BAD_SIGN = {'-', 'ы', 'й', 'ё', 'ъ'}

CONSONANTS = {
    'ц', 'к', 'н', 'н', 'г', 'ш', 'щ', 'з', 'х', 'ф', 'в',
    'п', 'р', 'л', 'д', 'ж', 'ч', 'с', 'м', 'т', 'б'
    }

BAD_INDEX = {
    'устар.', 'разг.', 'см.', 'местн.', 'нескл.', 'мн.', 'разг.-сниж.', 'же,',
    'знач.', 'глаг.', 'сущ.', 'сущ.:', 'Руси', 'растение', 'Растение', 'нар.-поэт.',
    'нар.', 'Старинное', 'Старинный', 'Старинная', 'старинная', 'рыба', 'рыба,', 'Рыба',
    'Минерал', 'минеральная', 'минерал', 'минералов', 'минеральным', 'минералогии',
    'минералами', 'минерального', 'минерал,', 'Ткань,', 'тканье.', 'ткань', 'Ткань', 'ткань,', 'ткань.',
    'религиозного', 'религиозный', 'религиозными', 'религиозных', 'религиозным',
    'Религиозное', 'религиозная', 'Религиозно-философское', 'разведки', 'царизма',
    'Древнем', 'Древней', 'медицине).', 'медицине', 'медицине,', 'государстве',
    'мусульманских', 'мусульман).', 'мусульман', 'Мусульманский', 'мусульманских', 
    'мусульман,', 'сифилисе).', 'девонские', 'Титул', 'титул', 'винограда', 'Виноградный',
    'монашеская', 'евреями', 'теизма."', 'теургией."', 'эфирных', 'эры', 'архитектуре).',
    'Аполлона', 'флоте', 'рыболовное', 'исламе,', 'препарат,', 'телесных', 'монах', 'монахи',
    }

