{
    "аббат": "м. 1) Настоятель католического мужского монастыря. 2) Католический священник во Франции.",
    "абзац": "м. 1) Отступ вправо в начале первой строки какой-л. части печатного или рукописного текста; красная строка. 2) Часть текста между двумя такими отступами, характеризующаяся единством и относительной законченностью содержания.",
    "аборт": "м. Самопроизвольное или искусственное прерывание беременности в первые 28 недель.",
    "абрис": "м. 1) Линейное очертание предмета; контур. 2) перен. Описание, характеристика кого-л., чего-л., данные в общих чертах, без деталей, подробностей.",
    "абцуг": "м. Каждая пара карт при метании направо или налево (в карточной игре в банк).",
    "аванс": "м. 1) Деньги или другие материальные ценности, выдаваемые в счет предстоящих платежей. 2) перен. Доверие, похвала, поддержка, которые выражены или высказаны заранее и требуют оправдания или подтверждения в будущем.",
    "автол": "м. Смазочное масло для автомобильных, тракторных и т.п. двигателей, получаемое из нефти.",
    "автор": "м. Создатель какого-л. произведения (литературно-художественного, музыкального, научного и т.п.), проекта, изобретения.",
    "агама": "ж. Крупная ящерица, способная изменять окраску тела, широко распространенная в Африке, Австралии, Юго-Восточной Европе и Южной Азии.",
    "адепт": "м. Приверженец какого-л. учения, какой-л. идеи.",
    "адрес": "м. 1) а) Местожительство лица или местонахождение учреждения, предприятия и т.п. б) Надпись на почтовом отправлении, указывающая местожительство или местонахождение кого-л., чего-л. 2) Письменное приветствие, поздравление какому-л. лицу, учреждению, организации (обычно по случаю юбилея). 3) Код, определяющий место хранения в памяти электронной вычислительной машины (в информатике).",
    "азарт": "м. Возбуждение, вызванное увлеченностью чем-л.",
    "аксон": "м. Отросток нервной клетки, проводящий импульс от тела клетки к другим нервным клеткам и органам.",
    "акция": "1. ж. Ценная бумага, удостоверяющая внесение определенного пая в акционерное общество и дающая право ее владельцу на регулярное получение дохода из его прибыли. 2. ж. 1) Действие, предпринимаемое для достижения какой-л. цели. 2) Военная операция, сражение.",
    "аларм": "м. Смятение, переполох.",
    "аллея": "ж. Дорога или дорожка (обычно в саду, в парке), по обеим сторонам обсаженная рядами деревьев или кустарников.",
    "аллюр": "м. Темп, скорость, характер движения лошади (шаг, рысь, галоп, иноходь и т.п.).",
    "альфа": "1. ж. Название первой буквы греческого алфавита. 2. ж. Вид ковыля.",
    "амбар": "м. Неотапливаемое строение для хранения зерна, муки и т.п.",
    "ампер": "м. Единица силы электрического тока.",
    "ампир": "1. м. Стиль в архитектуре и декоративном искусстве позднего классицизма (первая четверть XIX в.), ориентированный на образцы античного и древнеегипетского искусства и соединивший монументальный лаконизм с изысканностью декоративных элементов. 2. прил. неизм. Отличающийся сочетанием монументального лаконизма с изысканностью декоративных элементов (о стиле).",
    "анион": "м. Отрицательно заряженный ион, движущийся в электрическом поле к положительному электроду - аноду (противоп.: катион).",
    "анкер": "м. 1) Деталь часов, обеспечивающая равномерный ход часового механизма. 2) Деталь для скрепления частей различных сооружений и машин, формой напоминающая якорь.",
    "анонс": "м. Объявление о предстоящем спектакле, концерте и т.п.",
    "анчар": "м. Высокое тропическое дерево или кустарник семейства тутовых, один из видов которого - упас дерево - содержит ядовитый млечный сок.",
    "аорта": "ж. Главная артерия кровеносной системы человека, млекопитающих и птиц.",
    "апрош": "м. Пробел между буквами или словами в типографском наборе (в полиграфии).",
    "аргон": "м. Химический элемент, инертный газ без цвета и запаха, входящий в состав воздуха.",
    "ареал": "м. Область распространения каких-л. явлений, видов животных, растений, полезных ископаемых и т.п.",
    "арека": "ж. Тропическая пальма, семена некоторых видов которой используются в фармакологии.",
    "аркан": "м. 1) Длинная веревка с затягивающейся на конце петлей для ловли лошадей и других животных. 2) Толстая длинная веревка с петлей, применяемая при рубке леса, строительных работах и т.п.",
    "архар": "м. Дикий горный баран.",
    "архив": "м. 1) а) Учреждение, занимающееся хранением, систематизацией и описанием письменных и графических памятников прошлого. б) Отдел организации, учреждения, где хранятся старые документы, оконченные дела и т.п. 2) а) Собрание писем, рукописей, документов, фотографий и т.п., относящихся к деятельности какого-л. учреждения, организации, лица и т.п. б) Книги, периодические сборники, в которых печатаются такие материалы и документы.",
    "аршин": "м. 1) Мера длины, равная 0,711 м и применявшаяся до введения метрической системы в России и ряде других стран. 2) Линейка такой длины с нанесенными на ней делениями на четверти и вершки.",
    "аскер": "м. Турецкий солдат.",
    "аскет": "1. м. Приверженец аскетизма (1*); отшельник. 2. м. 1) Тот, кто ведет суровый образ жизни, отказываясь от жизненных благ, удовольствий. 2) перен. Художник, писатель и т.п., скупо использующий изобразительные средства.",
    "астат": "м. Химический элемент из группы галогенов, своими свойствами напоминающий неметаллический йод и металл полоний.",
    "астма": "ж. Заболевание, характеризующееся приступами удушья, вызванными болезнью сердца или бронхов.",
    "атолл": "м. Коралловый остров, имеющий форму кольца (иногда разорванного).",
    "афера": "ж. Сомнительная сделка, обман с целью наживы; мошенничество.",
    "афиша": "ж. 1) Объявление о спектакле, концерте, лекции и т.п., вывешиваемое на видном месте. 2) перен. То, что выставлено напоказ, внешняя, показная сторона чего-л.",
    "багет": "м. 1) Резная планка для рам и карнизов. 2) Рама, карниз из такой планки.",
    "багор": "м. Длинный шест с металлическим острием и крюком на конце.",
    "бадья": "ж. 1) Деревянное окованное или металлическое широкое ведро, суженное книзу. 2) Количество чего-л., вмещающееся в такой сосуд.",
    "бакун": "м. Табак низшего сорта; махорка.",
    "балка": "1. ж. Брус, укрепленный горизонтально между двумя стенами, устоями и служащий опорой, поддержкой потолка, моста и т.п. 2. ж. Длинный овраг (обычно с пологими склонами, поросшими растительностью).",
    "балок": "м. Передвижной домик на полозьях для временного размещения людей (в Сибири, на Дальнем Востоке, в Арктике).",
    "барка": "ж. Речное деревянное несамоходное судно с отвесными бортами, применявшееся до середины XX в. для перевозки грузов.",
    "баска": "ж. 1) Широкая оборка или волан, пришиваемые по линии талии к лифу платья или кофты. 2) Кофта с такой оборкой.",
    "басон": "м. Плетеное изделие (тесьма, шнур, бахрома и т.п.), предназначенное для украшения одежды и мебели.",
    "батон": "м. Белый хлеб продолговатой формы.",
    "батут": "м. Спортивный снаряд для прыжков-подскоков в виде сетки, туго натянутой на металлическую раму, укрепленную в горизонтальном положении.",
    "бахча": "ж. Поле, на котором выращиваются арбузы, дыни, тыквы.",
    "бекар": "м. Нотный знак, отменяющий действие предшествующего диеза или бемоля и восстанавливающий основное значение ноты.",
    "бекас": "м. Болотная птица с очень длинным клювом, пестрой спинкой и с белыми брюшком и грудью.",
    "бекон": "м. Малосольная или копченая свинина особой разделки и обработки, изготовленная из туш молодых свиней специального откорма.",
    "белка": "ж. 1) Небольшой пушной зверек отряда грызунов, живущий на деревьях. 2) Мех, шкурка такого зверька.",
    "берег": "м. 1) Край суши, прилегающий к водной поверхности. 2) Материк, земля, суша в противоположность морю, кораблю (обычно в речи моряков).",
    "берет": "м. 1) Головной убор мягкой округлой формы без тульи и полей. 2) Женская шляпка такой формы.",
    "бетон": "м. 1) Строительный материал в виде смеси цемента, битума и т.п. с песком, щебнем и водой, затвердевающий после укладки. 2) То, что сделано из такого материала.",
    "бидон": "м. 1) Металлический или пластмассовый сосуд цилиндрической формы с крышкой для хранения, перевозки и т.п. жидкостей. 2) Количество жидкости, вмещающееся в такой сосуд.",
    "бизон": "м. Крупное животное семейства полорогих; дикий североамериканский бык.",
    "билль": "м. Законопроект, выносимый на рассмотрение законодательных органов в Великобритании, США и некоторых других странах.",
    "бином": "м. Алгебраическое выражение, представляющее сумму или разность двух одночленов; двучлен (в математике).",
    "биржа": "ж. 1) Учреждение для заключения финансовых и коммерческих сделок с ценными бумагами. 2) Здание, где помещается такое учреждение.",
    "бирка": "ж. Пластинка с номером или надписью, прикрепляемая к какому-л. товару, багажу и т.п.",
    "битва": "ж. 1) а) Вооруженное столкновение войск; бой, сражение. б) Крупное, решающее сражение; длительный, тяжелый бой. 2) перен. Борьба.",
    "блоха": "ж. Мелкое паразитическое кровососущее прыгающее насекомое.",
    "блюдо": "ср. 1) Столовая посуда в виде большой плоской тарелки для подачи кушанья. 2) Отдельное кушанье из числа составляющих обед, завтрак или ужин.",
    "бляха": "ж. 1) Металлическая пластинка, используемая в качестве застежки или украшения. 2) Металлическая пластинка с надписью или номером, удостоверяющая должность того, кто ее носит.",
    "богач": "м. 1) Богатый человек (противоп.: бедняк). 2) Человек, обладающий тем, что он считает ценным.",
    "бокал": "м. 1) Сосуд для вина в виде большой рюмки. 2) Количество жидкости, вмещающееся в такой сосуд.",
    "болид": "м. Крупный и очень яркий метеор.",
    "бомба": "ж. 1) Разрывной снаряд, сбрасываемый с самолета. 2) Разрывной снаряд, ручной или орудийный. 3) Кусок лавы, выбрасываемый из кратера вулкана при извержении.",
    "бонна": "ж. Воспитательница, обычно из иностранок, состоявшая при маленьких детях.",
    "борть": "ж. 1) Улей в дупле дерева или в специально выдолбленном в нем углублении. 2) Дерево с дуплом, занятым пчелами.",
    "ботва": "ж. Листья и стебли корнеплодов (свеклы, репы, моркови и т.п.) и картофеля.",
    "бочар": "м. Мастер по изготовлению бочек, кадок и т.п.; бондарь.",
    "брешь": "ж. 1) а) Пролом, отверстие, пробитое в стене, в корпусе корабля и т.п. артиллерийским снарядом, миной и т.п. б) перен. Прорыв в цепи войск, нарушение целостности укреплений, обороны. 2) перен. Убыток, урон.",
    "бровь": "ж. Дугообразная полоска волос над глазной впадиной.",
    "брошь": "ж. Украшение с застежкой для прикалывания его к платью, блузке и т.п. (обычно на груди).",
    "бубен": "м. Ударный музыкальный инструмент в виде обтянутого кожей обода или обруча, к которому прикреплены металлические пластинки или бубенчики.",
    "бубон": "м. Поверхностный лимфатический узел, увеличенный вследствие воспаления.",
    "бугор": "м. 1) а) Небольшой холм, горка. б) Любое возвышение на поверхности чего-л. 2) Выпуклость на чем-л. (обычно у человека, животного).",
    "букса": "ж. Металлическая коробка с подшипником, передающая давление вагона или локомотива на ось колесной пары и обеспечивающая подачу смазки.",
    "булла": "ж. Папский, императорский акт (грамота, послание, договор), скрепленный круглой металлической печатью (в средние века в Европе).",
    "бурав": "м. Инструмент для сверления отверстий цилиндрической формы.",
    "буран": "м. Снежная буря.",
    "бурат": "м. Машина для просеивания сыпучих материалов через сито, натянутое на вращающемся барабане.",
    "бурун": "м. Волна с пенистым гребнем над подводными камнями, у скал, отмелей и т.п.",
    "бутон": "м. Цветочная почка растения; нераспустившийся цветок.",
    "буфер": "м. 1) Приспособление для смягчения удара при соприкосновении вагонов, локомотивов и т.п. 2) перен. Кто-л., что-л., ослабляющее столкновение борющихся, враждебных сторон.",
    "бухта": "1. ж. Небольшой залив, обычно защищенный от бурь, используемый для стоянки судов. 2. ж. Круг сложенного витком каната, троса и т.п.",
    "бювар": "м. Папка с листами промокательной бумаги для хранения конвертов, почтовой бумаги, писем и т.п.",
    "бюкса": "ж. Стеклянный тонкостенный стаканчик с притертой крышкой, используемый в практических работах по аналитической химии.",
    "вабик": "м. Дудочка, свисток или трещотка для подманивания птиц и зверей (в речи охотников); манок.",
    "вазон": "м. 1) Цветочный горшок. 2) Садовая, уличная и т.п. декоративная ваза для цветов.",
    "вакса": "ж. Черная мазь из сажи, сала и воска для чистки кожаной обуви.",
    "валет": "м. Игральная карта с изображением молодого мужчины (младшей фигуры в игральных картах).",
    "валун": "м. Обломок горной породы в виде большого округлого камня.",
    "вальс": "м. 1) Бальный танец, характеризующийся трехдольным ритмом и состоящий в поступательном движении плавно кружащихся пар. 2) а) Музыка к такому танцу. б) Музыкальное произведение в размере и характере такого танца, предназначенное обычно для концертного исполнения.",
    "варан": "м. Крупная ящерица, обитающая в тропических, субтропических и пустынных областях Африки и Азии.",
    "ватин": "м. Трикотажное или нетканое полотно из хлопчатобумажной, шерстяной или полушерстяной пряжи с пушистым начесом, подшиваемое под подкладку одежды для утепления.",
    "вафля": "ж. Тонкое сухое печенье с клетчатым оттиском на поверхности.",
    "вдова": "ж. Женщина, у которой умер муж.",
    "ведро": "ср. 1) а) Сосуд конической или цилиндрической формы с дугообразной ручкой для ношения и хранения жидкостей или чего-л. сыпучего. б) Количество чего-л., вмещающееся в такой сосуд. в) Большое количество какой-л. жидкости. 2) Русская мера объема жидкостей, применявшаяся до введения метрической системы мер, равная 1/40 бочки (около 12 литров).",
    "велюр": "м. 1) Драп или фетр с коротким, очень густым и мягким ворсом. 2) Кожа особого дубления, отделанная под бархат; хромовая замша.",
    "венок": "м. 1) Сплетенные в виде кольца цветы, листья, ветки, обычно используемые как украшение. 2) Сплетенные в виде круга или овала живые, искусственные цветы, ветки и т.п., возлагаемые на могилу, к памятнику в знак уважения к памяти умершего.",
    "вепрь": "м. Дикая свинья, кабан (обычно в мифах, сказаниях и т.п.).",
    "верба": "ж. 1) Дерево или кустарник семейства ивовых с пушистыми почками, растущие обычно по берегам рек. 2) Древесина такого дерева.",
    "верфь": "ж. Предприятие для сборки и ремонта судов.",
    "верша": "ж. Рыболовная снасть, сплетенная обычно из ивовых прутьев, в виде узкой круглой корзины с воронкообразным отверстием.",
    "весло": "ср. Деревянный шест с лопастью на одном конце, при помощи которого приводят в движение гребное судно и управляют им.",
    "весна": "ж. 1) Название времени года, сменяющее зиму и предшествующее лету. 2) перен. Молодость, расцвет жизни.",
    "весть": "ж. Известие, сообщение.",
    "ветер": "м. Движение потока воздуха в горизонтальном направлении.",
    "ветла": "ж. 1) Дерево семейства ивовых с узкими, острыми, обычно серебристо-опушенными листьями; белотал. 2) Древесина такого дерева.",
    "вечер": "м. 1) а) Название части суток от окончания дня до наступления ночи. б) Какой-л. промежуток времени в пределах части суток от окончания дня до наступления ночи. 2) перен. Заключительный этап жизни, старость. 3) а) Общественное собрание в это время, обычно посвященное какому-л. событию, памятной дате и т.п. б) Представление с литературной, музыкальной, вокальной и т.п. программой, проводимое в это время. 4) Встреча родных, друзей, знакомых в это время для совместного проведения времени, отдыха, развлечений.",
    "вещун": "м. Предсказатель, прорицатель.",
    "визаж": "м. Гармоническое сочетание макияжа, прически и всего облика человека.",
    "визит": "м. Кратковременное - обычно с деловой, официальной и т.п. целью - посещение.",
    "вилла": "ж. Комфортабельный загородный дом с парком или садом.",
    "виола": "ж. 1) Смычковый, обычно шестиструнный, музыкальный инструмент различных размеров и диапазонов, распространенный в XV-XVIII вв. в Западной Европе. 2) Смычковый четырехструнный музыкальный инструмент, имеющий строй октавой выше виолончели и квинтой ниже скрипки; альт.",
    "вираж": "1. м. 1) а) Поворот (обычно с креном), движение по кривой (автомобиля, мотоцикла, самолета и т.п.). б) Резкое изменение направления полета (о птицах). 2) Место поворота, закругление на треке, беговой дорожке и т.п. (обычно с наклоном внутрь). 2. м. Реактив, применяемый для окраски фотографий, диапозитивов и кинопленок в определенный цвет.",
    "висок": "м. Боковая часть головы от уха до начала лба.",
    "виток": "м. 1) а) Один оборот при движении по круговой или винтообразной линии. б) Часть орбиты, соответствующая одному обороту искусственного спутника вокруг Земли. 2) а) Что-л. скрученное, свитое кольцом или спиралью. б) Часть повязки, проволоки, нарезки и т.п., равная одному обороту вокруг чего- л. 3) перен. Один из этапов в процессе развития, становления чего-л.",
    "вихор": "м. Торчащая прядь или завиток волос (обычно на голове мальчика или мужчины).",
    "вихрь": "м. 1) а) Порывистое, стремительное круговое движение воздуха. б) Сильный ветер. в) Крутящиеся в воздухе столбом снег, пыль и т.п. (обычно поднятые ветром, взрывом и т.п.). г) Быстрое, стремительное движение кого-л., чего-л. 2) а) перен. Стремительное течение, развитие или бурное проявление чего-л. б) Быстрая смена чувств, мыслей и т.п.",
    "вишня": "ж. 1) Плодовое дерево или кустарник семейства розоцветных с сочными съедобными ягодами темно-красного (реже светло-красного) цвета. 2) а) Плоды такого дерева. б) Ягода такого дерева. 3) Древесина такого дерева.",
    "влага": "ж. Жидкость, вода или ее испарения, содержащиеся в чем-л.",
    "водка": "ж. Крепкий алкогольный напиток, представляющий собою специально обработанную смесь спирта с водой.",
    "вокал": "м. Искусство пения, мастерство владения певческим голосом.",
    "волан": "1. м. Оборка из кружева или материи на женском платье, блузе и т.п. 2. м. Легкий мяч - обычно с широким волнистым ободком из пластмассы - для игры в бадминтон.",
    "вольт": "1. м. Единица измерения напряжения электрического тока. 2. м. 1) а) Круг, описываемый всадником на манеже. б) Крутой поворот в верховой езде. 2) а) Крутой поворот в акробатике, воздушной гимнастике. б) Стремительное, резкое уклонение от удара противника при фехтовании. 3. м. Манипуляционный прием подтасовки карт в игре, заключающийся в перемене местами двух частей колоды карт с целью перевода контролируемой карты наверх или вниз колоды.",
    "ворот": "1. м. Вырез в одежде вокруг шеи, а также деталь одежды, пришитая к такому вырезу. 2. м. Простейшее грузоподъемное устройство, представляющее собою вращаемый (обычно вручную) вал, на который наматывается канат, трос и т.п., несущий какой-л. груз.",
    "вотум": "м. Мнение, постановление и т.п., принятое большинством голосов.",
    "втора": "ж. 1) а) Вторая партия, исполняемая на одном из инструментов в ансамбле. б) Второй голос в музыкальной партии. 2) Инструмент, ведущий вторую партию в ансамбле.",
    "вьюга": "ж. Сильная метель, снежная буря.",
    "гагат": "м. Черный со смолистым блеском ископаемый уголь, используемый как поделочный камень.",
    "газон": "м. Участок земли в парке, на бульваре и т.п., засеянный травой, обычно коротко подстриженной.",
    "галка": "ж. Птица семейства вороновых с черным оперением и светлой полосой на шее.",
    "галоп": "1. м. 1) Характер хода, бега лошади (средний между рысью и карьером), при котором лошадь идет вскачь; быстрый аллюр. 2) Бег скачками (о различных животных). 2. м. 1) Бальный парный танец в стремительном темпе (получивший широкое распространение в XIX в.). 2) Музыка к такому танцу.",
    "галун": "м. 1) Шитая золотом, серебром, цветной мишурой тесьма; позумент. 2) Нашивка из такой тесьмы на форменной одежде.",
    "гамак": "м. Изделие из сетки, парусины для отдыха или сна на открытом воздухе.",
    "гамма": "1. ж. 1) Последовательный восходящий или нисходящий ряд звуков (звукоряд) в пределах одной или нескольких октав. 2) Ряд гармонически взаимосвязанных оттенков одного цвета. 3) перен. Последовательный ряд изменяющихся явлений, свойств и т.п. 2. ж. Название буквы греческого алфавита. 3. ж. Редко применяемая, внесистемная единица массы, равная миллионной доле грамма. 4. ж. Внесистемная единица напряженности магнитного поля, равная стотысячной доле эрстеда.",
    "ганза": "м. Торговый и политический союз северо-германских городов в XIV-XVII вв.",
    "гараж": "м. Помещение для стоянки автомобилей, мотоциклов и т.п.",
    "гарда": "ж. Круглый металлический щиток или дужка на рукоятке шпаги, рапиры, сабли и т.п., предохраняющие кисть руки.",
    "гаусс": "м. Единица магнитной индукции.",
    "гашиш": "м. Наркотик, получаемый из индийской конопли.",
    "гемма": "ж. Небольшой драгоценный или полудрагоценный камень с вырезанными на нем (выпуклыми или углубленными) изображением или надписью.",
    "герма": "ж. Четырехгранный столб, завершающийся скульптурной головой или бюстом кого-л. (первоначально служивший межевым или дорожным знаком и изображавший бога Гермеса).",
    "гжель": "ж. Изделия народной художественной керамики.",
    "гирло": "ср. 1) Разветвление русла в дельтах крупных рек (обычно о рукавах и протоках рек, впадающих в Черное и Азовское моря). 2) Проток, соединяющий лиман с морем.",
    "гитов": "м. Снасть для убирания парусов подтягиванием их к мачте или рее.",
    "гичка": "ж. Легкая быстроходная гребная шлюпка с низким бортом.",
    "гладь": "1. ж. 1) Гладкая водная поверхность. 2) Ровная поверхность чего-л. 2. ж. Вышивка сплошными, плотно прилегающими друг к другу стежками.",
    "глушь": "ж. 1) Отдаленная и густо заросшая, труднопроходимая часть леса, сада; чаща. 2) а) Глухое, безлюдное или малолюдное место вдали от крупных населенных пунктов. б) Место, удаленное от центров общественной и культурной жизни; захолустье.",
    "гниль": "ж. 1) а) Что-л. гнилое, испорченное, разрушенное гниением. б) Плесень. 2) перен. Внутренний распад; моральное разложение. 3) Название некоторых грибных или бактериальных болезней у растений.",
    "гнома": "ж. Изречение, обычно в стихотворной форме (в литературоведении); стихотворный афоризм.",
    "голик": "м. 1) Веник из голых прутьев. 2) Отличительный знак на морских вехах в виде конической, сплетенной из прутьев корзинки или пучка прутьев.",
    "гонец": "м. 1) Тот, кто послан куда-л. со срочным поручением, известием. 2) Посланец, прибывший откуда-л.",
    "гонор": "м. 1) а) Честь, достоинство, гордость. б) Самолюбие. 2) Преувеличенно высокое мнение о себе и пренебрежительное отношение к другим; высокомерие, спесь, заносчивость.",
    "гопак": "м. 1) Украинский народный танец. 2) Музыка к такому танцу.",
    "горло": "ср. 1) Зев, глотка и гортань. 2) Верхняя суженная часть сосуда. 3) перен. Узкий выход из залива, рукав в устье реки.",
    "графа": "ж. 1) Столбец (обычно ограниченный двумя вертикальными линиями) в таблице. 2) Раздел, пункт текста, документа, анкеты и т.п.; рубрика.",
    "грена": "ж. Яйца бабочки шелкопряда, из которых выводятся гусеницы, окукливающиеся в шелковичных коконах.",
    "гриль": "м. Устройство для жарения тушек птицы, кусков мяса и т.п. на решетках или вращающихся вертелах.",
    "груда": "ж. 1) Нагроможденные в беспорядке, один на другой предметы. 2) Большое количество, масса чего-л.",
    "груша": "ж. 1) Плодовое дерево семейства розоцветных с плодами в форме округлого конуса. 2) Плод такого дерева. 3) перен. Предмет, имеющий форму такого плода. 4) Древесина такого дерева.",
    "гряда": "ж. 1) а) Вытянутая в длину возвышенность; ряд, цепь небольших гор, холмов и т.п. б) Цепь подводных камней. 2) Узкая полоса вспаханной или вскопанной земли в огороде, цветнике. 3) Полоса, ряд однородных предметов.",
    "грязь": "ж. 1) Размякшая от воды, дождя земля, почва. 2) Мусор, пыль, нечистота. 3) перен. Безнравственность, бесчестность, моральная нечистоплотность.",
    "гуашь": "ж. 1) Краска, растертая на воде с клеем и примесью белил, дающая непрозрачный слой. 2) Картина, рисунок, написанные такими красками.",
    "гуляш": "м. Кушанье из мелких кусочков мяса в соусе.",
    "гумно": "ср. 1) Площадка для молотьбы; ток. 2) Помещение, сарай для сжатого хлеба.",
    "гумус": "м. Органическая часть почвы, образующаяся в результате биохимического превращения растительных и животных остатков; перегной.",
    "гуран": "м. Распространенное в Сибири название косули.",
    "гусар": "м. 1) Солдат или офицер из частей легкой кавалерии, носивший форму венгерского образца (в армии Российского государства до 1917 г. и армиях некоторых стран в XVII-XX вв.). 2) Слуга богатого помещика, вельможи, одетый в гусарскую форму.",
    "гюрза": "ж. Крупная ядовитая змея семейства гадюковых.",
    "дадан": "м. Разборный улей с широкими, низко расположенными вынимающимися рамками.",
    "дамба": "ж. Гидротехническое сооружение, вал для предохранения низких мест от затопления, для ограждения водохранилища, регулирования речного русла и т.п.",
    "дамка": "ж. Шашка, доведенная до последнего горизонтального ряда клеток противника и получившая право передвигаться на любое число клеток в любом направлении (в шашечной игре).",
    "дверь": "ж. 1) а) Проем в стене для входа в какое-л. помещение или выхода из него. б) Створ или несколько створов, закрывающие такой проем. 2) а) Проем во внутреннее пространство вагона, автомобиля, самолета и т.п. б) Створ, закрывающий такой проем. 3) Створка или несколько створок, закрывающие проем в стенке чего-л. (печи, шкафа и т.п.).",
    "дебет": "м. 1) Левая сторона бухгалтерских документов, на которой регистрируются поступления на счет учреждения, предприятия и т.п., а также все числящиеся по данному счету долги данному учреждению, предприятию и т.п. (противоп.: кредит). 2) Приход, общая сумма денежных поступлений.",
    "дебит": "м. Количество какой-л. жидкости или газа, поступающее в определенную единицу времени из естественного или искусственного источника (колодца, скважины, родника и т.п.).",
    "дебош": "м. Буйство, скандал с шумом, руганью, дракой.",
    "дебют": "1. м. 1) Первое выступление где-л. (актера - на театральной сцене или в кинофильме, спортсмена - в соревнованиях и т.п.). 2) Начало работы на каком-л. поприще. 2. м. Название начала шахматных и шашечных партий.",
    "девиз": "м. 1) Выраженная одним словом или короткой фразой основная идея, определяющая поведение, деятельность, устремления кого-л. 2) Надпись на гербе, щите, обычно в метафорической форме характеризующая владельца или обладателя (в геральдике). 3) Слово или краткое изречение, которое на закрытых конкурсах автор ставит на произведении вместо своего имени.",
    "деист": "м. 1) Приверженец деизма. 2) Представитель деизма.",
    "декан": "м. 1) Руководитель факультета высшего учебного заведения. 2) Старший священник, наблюдающий за группой приходов (в современной католической и англиканской церкви).",
    "декор": "м. Совокупность украшений какого-л. сооружения, его части или отдельного изделия.",
    "дерма": "ж. Соединительная часть кожи у позвоночных животных и у человека, расположенная под наружным слоем - эпидермисом.",
    "дерть": "ж. Зерно, измельченное зернодробилками и идущее на корм скоту без специальной очистки.",
    "дефис": "м. Знак в виде короткой горизонтальной черты (-), употребляемый для соединения частей сложного слова, двух слов и т.п.; знак переноса части слова с одной строки на другую.",
    "дзета": "ж. Название буквы греческого алфавита.",
    "диана": "ж. Целомудренная девушка, женщина.",
    "диван": "1. м. Род мебели (обычно мягкой) для сидения, лежания, имеющий спинку и боковины в виде подушек, валиков и т.п. 2. м. Правительственный совет в султанской Турции и некоторых странах мусульманского Востока в средние века. 3. м. Сборник стихов одного поэта (в классической литературе Востока).",
    "диета": "ж. Специально подобранный по количеству, химическому составу, калорийности и кулинарной обработке рацион питания; определенный режим питания.",
    "длина": "ж. 1) а) Протяжение линии, плоскости, тела и т.п. в том направлении, в котором две крайние его точки наиболее удалены друг от друга. б) Протяженность, расстояние между концами чего-л. 2) Продолжительность, длительность (о времени).",
    "довод": "м. Соображение, какое-л. положение, факт, приводимые в доказательство чего-л.",
    "догма": "ж. Положение, принимаемое на веру за непреложную истину, неизменную при любых обстоятельствах.",
    "дождь": "м. 1) Атмосферные осадки, выпадающие из облаков в виде капель воды. 2) а) перен. Множество, большое количество чего-л. падающего, сыплющегося. б) Непрерывный поток, обилие чего-л. 3) Длинные нити из цветного металла для украшения новогодней елки.",
    "дожим": "м. Действие борца, заставляющего противника коснуться ковра лопатками (в спортивной борьбе).",
    "дозор": "м. 1) а) Наблюдение с целью охраны, разведки. б) Служба, обязанности по охране, разведке. 2) Небольшая группа из воинского подразделения сухопутных или иных войск, выполняющая задачи разведки, охраны и связи.",
    "докер": "м. Рабочий в порту; портовый грузчик.",
    "домен": "м. 1) Часть феодального владения, на которой феодал вел собственное хозяйство (в средние века в Западной Европе). 2) Совокупность наследственных земельных владений короля.",
    "домна": "ж. Доменная печь.",
    "домра": "ж. Русский народный струнный щипковый музыкальный инструмент с корпусом овальной формы.",
    "донна": "ж. Употр. как обращение или форма вежливого упоминания по отношению к женщине (в Италии, Португалии и некоторых других странах).",
    "донос": "м. Тайное сообщение представителю власти, начальнику, содержащее обвинение кого-л. в чем-л.",
    "донья": "ж. Употр. как обращение или форма вежливого упоминания по отношению к женщине (в Испании и некоторых других испаноязычных странах).",
    "доска": "ж. 1) Плоский с двух сторон, не очень толстый кусок дерева, выпиленный или вытесанный из бревна. 2) а) Пластина, плита. б) Такая пластина, плита специального назначения. 3) Деревянная пластина, обычно обтягивавшаяся кожей и служившая переплетом книги (в старину).",
    "досуг": "м. Время, не занятое работой, какими-л. делами.",
    "доход": "м. 1) Деньги или материальные ценности, получаемые государством, учреждением, предприятием или частным лицом в результате какой-л. деятельности. 2) Заработок.",
    "драга": "ж. 1) а) Плавучее сооружение, оснащенное многочисленными черпаками для подъема со дна водоемов породы, содержащей золото или другие полезные ископаемые. б) Землечерпальная машина для углубления дна водоемов. 2) Гидрологическое устройство для добывания растений и животных со дна глубоких водоемов.",
    "драма": "1. ж. 1) Один из трех основных родов литературы (наряду с эпосом и лирикой), представляющий собою произведения, построенные обычно в форме диалога и предназначенные для исполнения актерами на сцене. 2) а) Один из основных жанров, видов литературы, изображающий жизнь человека в его остроконфликтных, но, в отличие от трагедии, не безысходных отношениях с обществом или с самим собой. б) Произведение такого жанра, предназначенное для постановки на театральной сцене; пьеса. 2. ж. Несчастье, тяжелое событие, причиняющее нравственные страдания.",
    "дрель": "ж. Механизм для вращения сверла и сверления мелких отверстий.",
    "дрена": "ж. Подземный искусственный водоток для сбора и отвода почвенных и грунтовых вод.",
    "дробь": "1. ж. Мелкие свинцовые шарики для стрельбы из охотничьего ружья. 2. ж. Число, состоящее из частей единицы. 3. ж. Частые, прерывистые звуки.",
    "дрога": "ж. Продольный брус в повозках, соединяющий переднюю ось с задней.",
    "дрожь": "ж. 1) Частое судорожное сокращение мышц (от холода, при нервном возбуждении и т.п.). 2) Сотрясение, содрогание.",
    "дрофа": "ж. Крупная птица семейства журавлеобразных.",
    "друза": "ж. 1) Группа кристаллов, наросших на общее основание - стенку полости или открытой трещины в горной породе (в минералогии). 2) Цитоплазматическое включение из сросшихся кристаллов оксалата кальция в клетках многих растений (в стеблях липы, листьях щавеля и т.п.) (в ботанике). 3) перен. Соединение кого-л., чего-л. во что-л. единое целое.",
    "дубль": "м. 1) Повторная съемка эпизода в фильме. 2) Одновременная победа в двух видах соревнования.",
    "дувал": "м. Глинобитный забор, стена (в Средней Азии).",
    "дудук": "м. Духовой деревянный музыкальный инструмент в виде цилиндрической трубки с отверстиями, распространенный у народов Кавказа.",
    "дунит": "м. Магматическая горная порода кристаллически-зернистой структуры черного или зеленовато-черного цвета.",
    "дутар": "м. Народный щипковый музыкальный инструмент с корпусом грушевидной формы, длинным грифом и двумя струнами, распространенный у таджиков, туркменов, узбеков, а также во многих странах Востока.",
    "духан": "м. Небольшой ресторан, трактир (на Ближнем Востоке и в прошлом - на Кавказе).",
    "дуэль": "ж. 1) Поединок между двумя противниками по вызову одного из них, происходивший с применением оружия. 2) перен. Состязание, борьба двух противоборствующих сторон.",
    "дюбек": "м. Табак высшего сорта, отличающийся сильным ароматом.",
    "дюкер": "м. Трубопровод, проложенный под руслом реки, канала, по склонам и дну оврагов, под дорогами для пропуска пересекающего их водотока.",
    "дюшес": "м. 1) Сорт груши с крупными, сладкими и сочными плодами. 2) Плоды такой груши.",
    "дятел": "м. Лесная птица с длинным, сильным клювом, позволяющим ей долбить кору и древесину и добывать пищу из выдолбленных щелей, трещин.",
    "ездок": "м. 1) Тот, кто едет на лошади (верхом, в повозке и т.п.). 2) Тот, кто умеет ездить на лошади.",
    "жажда": "ж. 1) Желание, потребность пить при ощущении сухости во рту. 2) перен. Сильное желание чего-л., необыкновенно страстное стремление к чему-л.",
    "жакан": "м. Свинцовая пуля особой конструкции для стрельбы из гладкоствольного охотничьего ружья.",
    "жатка": "ж. Машина для скашивания сельскохозяйственных культур, транспортировки скошенной массы и укладки ее на поле; жнейка.",
    "желна": "ж. Птица семейства дятловых; черный дятел.",
    "желчь": "ж. (а также жёлчь) 1) Желто-зеленая или желто-бурая горькая жидкость, выделяемая печенью и желчным пузырем. 2) перен. Раздражение, язвительность, злоба.",
    "жеода": "ж. Замкнутая полость в горной породе, заполненная целиком или частично минералами.",
    "жерло": "ср. 1) Переднее отверстие ствола огнестрельного орудия; дуло. 2) а) Узкое и глубокое отверстие. б) Входное отверстие печи. в) Отверстие в вулканической горе, кратере вулкана.",
    "жесть": "ж. Тонкая листовая сталь, обычно покрытая оловом, хромом и т.п.",
    "жетон": "м. 1) Металлический значок или медаль, показывающие принадлежность к какому-л. обществу, выдаваемые в память какого-л. события или в качестве приза. 2) Металлический или иной кружок, выдаваемый вместо денег и служащий условным знаком чего-л. или дающим право на что-л.",
    "живец": "м. Мелкая живая рыбка, насаживаемая на крючок в качестве приманки при ловле крупной рыбы.",
    "жилет": "1. м. 1) Короткая мужская одежда без рукавов, поверх которой обычно надевается пиджак, сюртук и т.п. 2) Женская одежда без рукавов, надеваемая поверх платья, блузки. 2. м. 1) Безопасная бритва особого устройства. 2) Вставное лезвие для такой бритвы.",
    "жираф": "м. Крупное жвачное африканское животное с коротким туловищем и очень длинными шеей и ногами.",
    "жулан": "м. Небольшая певчая птица семейства сорокопутов.",
    "жупел": "м. 1) Горящая сера или смола - по христианским представлениям - уготованная для грешников в аду. 2) перен. То, что внушает страх, отвращение.",
    "забор": "1. м. Ограда (обычно деревянная). 2. м. Извлечение небольшого количества чего-л. (обычно минералов, жидкостей и т.п.) для исследования.",
    "загар": "м. Смуглый, темный цвет кожи, появляющийся при воздействии солнечных лучей; потемнение кожи от долгого пребывания на солнце.",
    "задел": "м. То, что сделано, изготовлено про запас и может быть использовано в дальнейшем.",
    "зажор": "м. 1) Скопление мелкого рыхлого льда в русле реки перед ледоставом или во время ледохода. 2) Талая вода под снегом в рытвинах и ямах на дороге.",
    "заика": "м. и ж. Тот, кто заикается.",
    "закат": "м. 1) а) Заход за линию горизонта (о солнце, реже о других светилах). б) Время захода солнца. 2) Огненно-красное освещение неба над горизонтом при заходе солнца. 3) перен. Конец чего-л.",
    "закут": "м. 1) Хлев для скота (обычно мелкого). 2) Тесное, темное помещение; чулан, кладовая.",
    "залив": "1. м. Вдавшаяся в сушу часть океана, моря, озера, реки. 2. м. Звонкие, переливчатые звуки лая, голоса и т.п. (в речи охотников).",
    "залом": "1. м. 1) Надломленное место. 2) Скопление сплавляемых россыпью стволов деревьев, бревен и т.п., вызванное остановкой их движения. 2. м. Крупная жирная каспийская сельдь.",
    "замор": "м. Массовая гибель рыбы и других водных животных, вызываемая резким уменьшением растворенного в воде кислорода.",
    "замша": "ж. Мягкая, тонкая ворсовая кожа с бархатистой поверхностью, выделываемая из оленьих, овечьих и т.п. шкур.",
    "запад": "м. 1) а) Одна из четырех стран света. б) Сторона той части горизонта, где заходит солнце. 2) Направление, сторона, противоположные востоку. 3) Часть страны или материка, расположенные в таком направлении.",
    "запах": "I м. Свойство предметов, веществ, воспринимаемое обонянием. II м. Часть одной полы одежды, заходящая на другую полу.",
    "запев": "м. 1) Начало пения; запевание. 2) Начало хоровой песни или каждого ее куплета, исполняемое солистом. 3) Начало былины, обычно не связанное с ее основным содержанием, необходимое для привлечения внимания слушателей; зачин.",
    "запор": "1. м. Приспособление для запирания чего-л. (ворот, дверей и т.п.). 2. м. Длительная задержка стула или затрудненное опорожнение кишечника.",
    "зарок": "м. Обещание, клятва не делать чего-л.",
    "засов": "м. Большая задвижка, употребляемая для запирания дверей, ворот и т.п.",
    "заток": "м. Продольный край, кромка ткани.",
    "затон": "м. 1) Глубоко врезавшийся в берег залив со стоячей водою. 2) Запруда для ловли рыбы.",
    "защип": "м. Мелкая складка на изделии из ткани, застроченная у основания и незаглаженная.",
    "звено": "ср. 1) а) Отдельная составная часть цепи. б) перен. Часть чего-л. целого, связанная с другими частями. 2) Группа лиц, представляющая собою наименьшую организационную единицу в каком- л. объединении. 3) Однотипная составная часть чего-л. целого (в сооружении, постройке, их частях и т.п.).",
    "зельц": "м. Колбасное изделие, изготовляемое из предварительно сваренного мяса, свиных или говяжьих голов, ножек, языков.",
    "зенит": "м. 1) Наивысшая точка небесной сферы над головой наблюдателя (противоп.: надир). 2) перен. Высшая степень, вершина чего-л.",
    "зерно": "ср. 1) а) Мелкий плод растений; семя. б) Плод хлебных злаков и семя бобовых культур. 2) перен. Начало чего-л.; зародыш. 3) а) Отдельная крупинка какого-л. вещества. б) перен. Сущность чего-л.",
    "злоба": "ж. Чувство гневного раздражения, враждебности по отношению к кому-л.",
    "знамя": "ср. 1) Определенного цвета (или сочетания цветов) и размера широкое полотнище, укрепленное на древке, являющееся официальным символом государства, какой-л. организации, воинской части и т.п. 2) перен. Руководящая идея, служащая основой единства чьих-л. действий.",
    "зурна": "ж. Восточный деревянный духовой инструмент с резким звуком, напоминающий гобой.",
    "ивняк": "м. 1) а) Деревья или кусты ивы. б) Заросли ивы. 2) Ивовые прутья.",
    "иврит": "м. 1) Название народа, жившего на юго-восточном побережье Средиземного моря. 2) Язык семитской ветви афразийской семьи языков, являющийся разговорным вариантом древнееврейского языка, на котором написаны книги Ветхого Завета и другие произведения древнееврейской литературы; современный государственный язык Израиля.",
    "игрек": "м. 1) Название буквы латинского алфавита. 2) а) Неизвестная величина, обозначаемая такой буквой (в математике). б) Условное обозначение неизвестного или неназываемого лица.",
    "идеал": "м. 1) То, что составляет высшую цель деятельности, устремлений. 2) Совершенное воплощение чего-л.",
    "ижица": "ж. Название буквы древней славянской или старой русской азбуки.",
    "извод": "м. Один из списков старославянского памятника, отличающийся языковыми особенностями (в текстологии).",
    "изюбр": "м. (а также изюбрь) Крупный восточносибирский олень.",
    "икона": "ж. Живописное изображение Иисуса Христа, Богоматери, сцен из Священного писания и т.п., являющееся предметом поклонения у верующих; образ.",
    "икота": "ж. Непроизвольные короткие вдохи, сопровождающиеся отрывистыми звуками, вызываемые судорожным сокращением диафрагмы.",
    "имидж": "м. Образ человека, включающий в себя внешность, манеру поведения, общения и т.п., способствующие воздействию на окружающих.",
    "инвар": "м. Сплав железа с никелем, практически не изменяющий своего объема при изменении температуры от -80 до +100 градусов Цельсия, применяющийся для изготовления деталей точных измерительных приборов.",
    "инжир": "м. 1) Субтропическое плодовое дерево семейства тутовых с мясистыми, имеющими форму луковицы плодами; фиговое дерево, смоковница. 2) Плоды такого дерева; винные ягоды. 3) Древесина такого дерева.",
    "иприт": "м. Ядовитое вещество с горчичным запахом, одно из стойких отравляющих веществ, поражающее глаза, кожу и дыхательные пути.",
    "ирбис": "м. Хищное млекопитающее семейства кошачьих; снежный барс.",
    "ирмос": "м. Начальная строфа каждой из девяти песен канона, мелодико-ритмическая модель ее тропарей, соотносящаяся с определенной песнью канона Ветхого Завета.",
    "ислам": "м. Одна из наиболее распространенных мировых религий, возникшая в Аравии VII в., получившая распространение на Ближнем и Среднем Востоке, в некоторых странах Дальнего Востока, Юго-Восточной Азии, Африки и имеющая своими основными догматами поклонение единому богу - Аллаху и признание Мухаммеда Его посланником; мусульманство.",
    "испуг": "м. Внезапное чувство страха.",
    "истец": "м. Лицо или организация, предъявляющие иск.",
    "ишиас": "м. Поражение седалищного нерва; пояснично-крестцовый радикулит.",
    "кабан": "1. м. 1) Парнокопытное млекопитающее семейства свиней; дикая свинья. 2) Самец дикой свиньи. 3) Самец домашней свиньи. 2. м. Большой кусок, глыба какого-л. необработанного материала.",
    "кабул": "м. Острый соус из сои и различных специй для приправы кушаний.",
    "кагат": "м. Куча корнеплодов, картофеля, сложенная на земле и укрытая для длительного хранения; бурт.",
    "кагор": "м. Красное десертное виноградное вино.",
    "кадет": "1. м. Воспитанник кадетского училища. 2. м. Член конституционно-демократической партии.",
    "кадка": "ж. 1) Деревянный сосуд цилиндрической формы из досок, стянутых обручами. 2) Количество чего-л., вмещающееся в такой сосуд.",
    "казнь": "ж. 1) Лишение жизни как высшая мера наказания. 2) перен. Нравственное страдание.",
    "казус": "м. 1) Случай (обычно странный или неприятный). 2) а) Сложное или запутанное дело (в юриспруденции). б) Действие, имеющее признаки правонарушения, но лишенное элементов вины и потому ненаказуемое.",
    "калан": "м. Хищное млекопитающее семейства куньих, ведущее водный образ жизни; морская выдра, камчатский бобр.",
    "калач": "м. 1) Хлебное изделие из пшеничной муки, выпеченное в форме замка с дужкой или с двумя согнутыми рожками. 2) Пшеничный хлеб любой формы.",
    "камея": "ж. 1) Драгоценный или полудрагоценный резной камень с выпуклым изображением. 2) Брошь, кольцо с таким камнем.",
    "камин": "м. Пристенная комнатная печь с широкой открытой топкой и прямым дымоходом.",
    "канал": "м. 1) Наполненное водой искусственное русло, устраиваемое в грунте для судоходной связи между отдельными водоемами, а также для водоснабжения, орошения, осушения болот и т.п. 2) Узкий проход для судов в заливе, проливе, во льдах и т.п. 3) а) Узкое длинное полое пространство внутри чего-л., обычно в виде трубы, трубки. б) Имеющий форму трубы или трубки орган или совокупность таких органов, через которые проходят те или иные вещества (в организме человека, животного). 4) Путь прохождения каких-л. сигналов к органам, приборам и т.п. 5) а) Линия связи, коммуникации. б) Отдельная линия теле-, радиовещания. 6) перен. Путь, способ, средство достижения, осуществления, распространения чего-л.",
    "канат": "м. Толстая прочная веревка из переплетенных растительных, синтетических или металлических волокон.",
    "канон": "м. 1) а) Непреложное правило, положение какого-л. направления, учения и т.п. б) То, что твердо установлено, принято за образец. в) То, что является традиционной общепринятой нормой, обычаем, правилом. 2) Установленное и узаконенное церковью правило, догмат, обряд и т.п. 3) Церковное песнопение в честь святого, праздника и т.п. 4) Точное повторение одной мелодии разными, последовательно вступающими друг за другом голосами (форма многоголосной музыки).",
    "канун": "1. м. 1) День, предшествующий какому-л. празднику или знаменательному дню. 2) Временной период, непосредственно предшествующий какому-л. значительному событию. 2. м. 1) Название различных церковных молебнов, а также обрядовых песнопений. 2) Поминальное кушанье, напиток.",
    "капер": "м. 1) Частновладельческое судно, занимавшееся (до запрещения в 1856 г.) в военное время с ведома своего правительства нападением на торговые суда противника и нейтральных стран, перевозившие грузы для воюющей страны. 2) Владелец такого судна.",
    "капок": "м. Волокно плодов хлопкового дерева, которое используется для набивки спасательных поясов, кругов, мягкой мебели, а также как звуко- и теплоизоляционный материал.",
    "капор": "м. Детский или женский головной убор, надеваемый обычно в холодное время, с лентами или тесемками, завязываемыми под подбородком.",
    "каппа": "ж. Название буквы греческого алфавита.",
    "карат": "м. 1) Единица массы, применяемая в ювелирном деле при взвешивании драгоценных камней, равная 0,2 г. 2) Единица измерения содержания золота в сплавах, равная 1/24 массы сплава.",
    "карда": "ж. 1) Лента из кожи или многослойной прорезиненной ткани, усаженная стальными согнутыми под углом иглами; кардная лента. 2) Чесальная или ворсовальная машина; кардная машина.",
    "каска": "ж. Металлический, пробковый, пластмассовый и т.п. головной убор в виде шлема (у военных, пожарных, строителей и т.п.), защищающий голову от повреждений.",
    "каста": "ж. 1) Строго обособленная общественная группа людей, связанных происхождением, родом занятий, правовым положением и т.п. (в Индии и некоторых других странах Востока). 2) перен. Замкнутая общественная - сословная или профессиональная - группа, доступ в которую для посторонних затруднителен или невозможен.",
    "катар": "м. Воспаление слизистой оболочки какого-л. органа; катаральное воспаление.",
    "катер": "м. 1) Небольшое легкое моторное, паровое или парусно-гребное судно. 2) Малый боевой корабль специального или вспомогательного назначения.",
    "катет": "м. Одна из двух сторон, образующих прямой угол в прямоугольном треугольнике.",
    "катод": "м. Отрицательно заряженный электрод (противоп.: анод).",
    "каток": "м. 1) Специальная площадка, покрытая льдом, или участок ровной ледяной поверхности, предназначенные для катания на коньках. 2) Вращающийся на оси цилиндр, предназначенный для выравнивания дороги и уплотнения грунта. 3) Станок, приспособление для разглаживания белья, тканей. 4) Любое приспособление для скатывания сверху вниз или для перекатывания тяжелых предметов с места на место. 5) Сельскохозяйственное орудие для дробления почвенных глыб, комков, выравнивания поверхностного слоя почвы.",
    "каюта": "ж. Помещение на судне для экипажа, пассажиров, а также для разных служебных целей.",
    "квота": "ж. 1) а) Доля, часть, норма чего-л. допускаемого. б) Норма представительства в какой-л. организации, выборном органе. 2) Доля в производстве, сбыте или экспорте продукции, устанавливаемая в рамках соглашения для каждого из участников.",
    "кегль": "м. Размер шрифта (от верха до низа строки), определяемый числом пунктов.",
    "кегля": "ж. Фигура для игры в виде точеного деревянного или пластмассового суживающегося кверху столбика.",
    "кефир": "м. Кисломолочный напиток из перебродившего коровьего молока, заквашенного особым грибком.",
    "кивер": "м. Высокий жесткий головной убор - цилиндрической или конусообразной формы - с козырьком и подбородочным ремнем (в некоторых европейских армиях XVIII-XIX вв., в том числе и в русской кавалерии до 1917 г.).",
    "кивок": "м. Наклон головы в знак приветствия, согласия, указания на кого-л., что-л. и т.п.",
    "кизил": "м. (а также кизиль) 1) Кустарник или небольшое дерево с крепкой древесиной и красными съедобными ягодами кисло-сладкого вяжущего вкуса. 2) Плоды такого растения. 3) Древесина такого дерева.",
    "кизяк": "м. Высушенный в форме кирпичей навоз с примесью соломы, служащий топливом на юге, иногда употреблявшийся и для построек.",
    "кирка": "I ж. Лютеранская церковь. II ж. Ручное орудие в виде заостренного с одного или двух концов молотка или стержня для обработки земли, дробления, раскалывания твердых пород, льда и т.п.",
    "кисет": "м. Мешочек для табака, затягивающийся шнурком.",
    "киста": "ж. Полая опухоль с плотными стенками, наполненная жидкой или полужидкой массой.",
    "кисть": "ж. 1) а) Часть руки от запястья до кончиков пальцев. б) Часть передней или верхней конечности, следующая за предплечьем у наземных позвоночных животных. 2) Скопление плодов или цветков на одной ветке, одном стебле. 3) Пучок нитей, шнуров и т.п., служащий для украшения. 4) а) Пучок щетины, волоса или синтетических волокон, насаженный на рукоятку, для нанесения краски, клея и т.п. на что-л. б) перен. Искусство живописи. в) перен. Творчество художника, его манера, стиль.",
    "клака": "ж. Группа людей, нанятых для аплодирования или освистывания артиста, оратора и т.п., чтобы создать впечатление успеха или провала выступления.",
    "клеть": "ж. 1) Особое помещение для хранения имущества при избе или отдельно от нее; кладовая. 2) Четырехугольный бревенчатый сруб. 3) Подъемное устройство в шахтах.",
    "клика": "ж. Группа, сообщество людей, стремящихся к достижению каких-л. корыстных, неблаговидных целей.",
    "клоун": "м. 1) Цирковой артист-комик. 2) перен. Тот, кто разыгрывает в обществе роль шута.",
    "книга": "ж. 1) а) Печатное издание (в старину - также рукопись) в виде сброшюрованных, переплетенных вместе листов с каким-л. текстом. б) Сочинение, произведение значительного объема, напечатанное отдельным изданием или предназначенное для него. 2) Сшитые в один переплет листы бумаги для каких-л. записей или с какими-л. записями. 3) Одна из крупных частей литературного произведения (обычно романа).",
    "кница": "ж. Стальная или деревянная пластина, обычно треугольной формы, служащая для соединения двух деталей корпуса судна, находящихся под углом друг к другу.",
    "кобра": "ж. Крупная ядовитая змея семейства аспидов, обитающая в Азии и Африке.",
    "кожух": "м. 1) Тулуп из овчины. 2) Чехол, футляр (обычно из железа или дерева), предохраняющий от внешних повреждений или изолирующий заключенный в нем механизм или отдельную его часть.",
    "кокон": "м. Защитная оболочка из тонких волокон, которыми окутывает себя гусеница перед превращением в куколку.",
    "кокор": "м. Цилиндрический мешок или сосуд, служащий для подачи вручную к орудиям зарядов из погреба.",
    "кокос": "м. 1) Кокосовая пальма. 2) Кокосовый орех.",
    "колба": "ж. 1) Шарообразный или конусообразный стеклянный сосуд с длинным горлышком, употребляемый для нагревания жидкостей при химических работах. 2) Стеклянный сосуд различного назначения, используемый в светильниках, телевизорах, термосах и т.п.",
    "колет": "м. 1) Верхняя одежда в виде короткого мундира (в армии Российского государства до 1917 г. и в армиях некоторых европейских государств). 2) Широкий отложной воротник в средневековой одежде.",
    "колея": "ж. 1) Углубление, след от колес или полозьев на дороге. 2) Железнодорожный путь, образуемый двумя параллельно проложенными рельсами. 3) перен. Привычное течение чего-л.",
    "колит": "м. Воспаление толстой кишки.",
    "колоб": "м. Круглый хлеб, хлебец.",
    "колос": "м. Соцветие большинства злаков и некоторых других растений, в котором на удлиненной главной оси расположены цветки или колоски.",
    "колун": "м. Тяжелый топор для колки дров с тупым клинообразным лезвием.",
    "кольт": "м. Револьвер или автоматический пистолет особой системы.",
    "комар": "м. Маленькое двукрылое кровососущее насекомое с тонким удлиненным тельцем и длинным хоботком.",
    "комод": "м. Низкий шкаф с выдвижными ящиками для хранения белья, принадлежностей туалета и т.п.",
    "конка": "ж. 1) Городская железная дорога с конной тягой (существовавшая до появления трамваев). 2) Вагон такой железной дороги.",
    "конус": "м. 1) Геометрическое тело, образуемое вращением прямоугольного треугольника вокруг одного из его катетов (в математике). 2) То, что формой напоминает такое геометрическое тело.",
    "конюх": "м. Работник, ухаживающий за лошадьми.",
    "копир": "м. Деталь копировального станка, передающая движение инструменту, воспроизводящему по заготовке заданный шаблоном, чертежом и т.п. профиль.",
    "корда": "ж. 1) Длинная веревка, на которой при выездке, обучении и т.п. гоняют по кругу верховых и рысистых лошадей. 2) Прочная нить, на которой удерживаются авто- и авиамодели при движении их по кругу.",
    "короб": "м. 1) Плетеное или гнутое изделие - обычно круглой или овальной формы - из луба, бересты и т.п., служащее для хранения и переноски различных предметов. 2) а) Кузов повозки, саней. б) Повозка или сани с таким кузовом.",
    "косач": "м. Самец-тетерев, имеющий хвост с длинными изогнутыми перьями.",
    "косок": "м. Утолщенная стелька под пятку, вкладываемая в туфлю, сапог и т.п.",
    "кошма": "ж. Большой кусок войлока, войлочный ковер из овечьей или верблюжьей шерсти.",
    "кража": "ж. Тайное присвоение чужого; хищение, воровство.",
    "креол": "м. 1) Потомок испанских, португальских завоевателей в Латинской Америке. 2) Потомок от браков русских с индейцами, эскимосами и алеутами на Алеутских островах и Аляске в XVIII-XIX вв.",
    "крепь": "ж. Сооружение в горнорудной выработке для предотвращения обвалов.",
    "криль": "м. Промысловое название некоторых видов планктонного морского рачка, употребляемых в пищу.",
    "крица": "ж. Твердое губчатое железо, не очищенное от шлаковых включений, получаемое непосредственно из руды или из чугуна.",
    "крона": "1. ж. Верхняя часть дерева, образуемая совокупностью его ветвей и листьев. 2. ж. 1) Денежная единица некоторых европейских стран. 2) Монета соответствующего достоинства.",
    "круиз": "м. Морское путешествие обычно по замкнутому кругу с поездками из портов во внутренние районы страны.",
    "круча": "ж. Обрыв.",
    "кузен": "м. Двоюродный брат, а также дальний кровный родственник.",
    "кузов": "1. м. Часть автомашины, вагона и т.п., служащая для размещения людей или грузов. 2. м. Короб из лыка или бересты.",
    "кукан": "м. Бечева, на которую нанизывают пойманную рыбу (у рыболовов).",
    "кукша": "ж. Лесная птица семейства вороновых.",
    "кулан": "м. Дикое непарнокопытное животное рода лошадей.",
    "кулик": "м. Болотная птица подотряда ржанкообразных с длинным клювом и длинными ногами.",
    "кулич": "м. Высокий цилиндрической формы хлеб из сдобного теста (по православному обычаю выпекаемый к Пасхе).",
    "кулон": "1. м. Женское украшение, обычно в виде одного крупного драгоценного камня на цепочке, надеваемое на шею. 2. м. Единица измерения количества электричества в Международной системе единиц.",
    "кунак": "м. Тот, кто связан с кем-л. обязательством взаимной дружбы, защиты, помощи, гостеприимства (у кавказских горцев); друг, приятель.",
    "купаж": "м. Смешивание различных сортов вин в определенном соотношении с целью улучшения их качества, исправления недостатков, получения вин определенных типов и составов.",
    "купол": "м. 1) Сферическая крыша, свод в форме полушария. 2) а) Полукруглый верх чего-л., вершина чего-л. в виде полушария. б) Предмет в виде полушария.",
    "кутас": "м. Шнур с кистью на кивере.",
    "кучер": "м. Тот, кто правит запряженными в экипаж лошадьми; возница.",
    "кушак": "м. Пояс, обычно из широкого длинного куска материи или шнура.",
    "лаваш": "м. Пресный пшеничный хлеб в виде тонких больших лепешек (у армян, грузин и некоторых других народов).",
    "лавра": "ж. Название некоторых больших привилегированных православных монастырей, находящихся в непосредственном ведении Синода.",
    "лазер": "м. 1) Прибор для получения мощных узконаправленных пучков света. 2) Луч, пучок света, получаемый при помощи такого генератора.",
    "лампа": "ж. Осветительный или нагревательный прибор различного вида и устройства.",
    "ланка": "ж. Самка оленя.",
    "лапта": "ж. 1) Русская народная игра в мяч двумя партиями. 2) Лопатка, палка, которой ударяют мяч в такой игре.",
    "лафет": "м. Станок, на котором устанавливается и закрепляется ствол артиллерийского орудия.",
    "левит": "м. Священнослужитель низшего духовного сана у древних евреев.",
    "левша": "м. и ж. Тот, кто владеет левой рукой лучше, чем правой.",
    "лемма": "ж. Теорема, необходимая только для доказательства другой теоремы (в математике).",
    "лепет": "м. 1) а) Неясная, несвязная речь. б) Нежная болтовня. 2) перен. Невнятный, легкий шум, шелест, звучание чего-л. 3) перен. Неубедительные рассуждения, объяснения.",
    "лепра": "ж. Тяжелое хроническое инфекционное заболевание, характеризующееся продолжительным инкубационным периодом, образованием плотных узлов на коже, в других органах и тканях, поражением нервных стволов; проказа.",
    "лепта": "ж. 1) Мелкая древнегреческая медная монета. 2) Современная греческая разменная монета, равная 1/100 драхмы. 3) перен. Посильный вклад в какое-л. дело, посильное участие в чем-л.",
    "лерка": "ж. Инструмент для нарезания наружной резьбы.",
    "лесть": "ж. Угодливое восхваление кого-л., чего-л., лицемерное восхищение кем-л., чем-л.",
    "леток": "м. Отверстие в улье для влета и вылета пчел.",
    "лиана": "ж. 1) Древесное или травянистое вьющееся и лазящее растение, распространенное обычно в тропических и субтропических лесах. 2) Цепкая, вьющаяся часть растения. 3) Стебель любого вьющегося растения.",
    "ливер": "1. м. Употребляемые в пищу внутренности (печень, легкое, сердце, селезенка) убойных животных. 2. м. 1) Сосуд в виде открытой с обеих сторон трубки с расширением посредине для переливания небольшого количества жидкости, для отбора проб чего-л. и т.п. 2) Ручной насос несложного устройства для перекачки жидкости.",
    "лидер": "м. 1) а) Вождь политической партии, руководитель общественно-профессиональной организации. б) Тот, кто пользуется особым авторитетом среди кого-л. 2) Спортсмен или команда, идущие первыми в каком-л. состязании. 3) Судно, самолет, идущие первыми в группе.",
    "лизин": "м. Одна из аминокислот, входящая в состав белков.",
    "лизол": "м. Дезинфицирующая маслянистая жидкость красно-бурого цвета.",
    "лиман": "м. Залив в низовьях реки или соленое озеро вблизи моря (обычно богатое лечебными грязями).",
    "лимит": "м. Предельная норма.",
    "лимон": "м. 1) Субтропическое вечнозеленое цитрусовое дерево семейства рутовых с желтыми, кислого вкуса плодами. 2) Плод такого дерева. 3) Древесина такого дерева.",
    "лимфа": "ж. Бесцветная жидкость в теле человека и позвоночных животных, образующаяся из плазмы крови путем ее фильтрации в межтканевые пространства и обеспечивающая обмен веществ между кровью и тканями организма.",
    "линза": "1. ж. Разновидность оптического стекла с криволинейными - обычно сферическими - поверхностями. 2. ж. Форма залегания горных пород и руд в виде чечевицы с уменьшающейся к краям мощностью (в геологии).",
    "литва": "ж. Балтийские племена скотоводов и земледельцев, пришедшие в бассейны рек Неман и Даугава (предшественники современных литовцев).",
    "литер": "м. Документ, предоставляющий право бесплатного или льготного проезда по железной дороге или на некоторым других видах транспорта (обычно имеющий специальное буквенное обозначение).",
    "лития": "ж. Чрезвычайное молебствие (у православных).",
    "литка": "ж. Выплавленный кусок металла.",
    "лобок": "м. Бугорок на сращении передних костей таза.",
    "логик": "м. Специалист в области логики.",
    "лодка": "ж. 1) Небольшое судно. 2) Название некоторых видов военных судов.",
    "локон": "м. Вьющаяся или завитая прядь волос.",
    "лонжа": "ж. 1) Длинный повод, употребляемый на манеже при выездке лошадей; корда. 2) Веревка, прикрепляемая к поясу гимнаста, акробата при исполнении особо сложных и опасных номеров для предохранения от падения.",
    "лоток": "м. 1) Большой плоский ящик для торговли вразнос и переноски товаров. 2) Открытый прилавок для торговли на улице. 3) Открытый желоб для стока, спуска, ссыпания чего-л. 4) Приспособление в виде ковша, корыта для промывания золотоносного песка, осаждения примесей при выварке соли и т.п. 5) а) Совок для зачерпывания муки, крупы и т.п. б) Количество чего-л., вмещающееся в такой совок.",
    "лоция": "ж. 1) Руководство для плавания по морям, рекам, содержащее систематическое описание морей, рек и побережий, гидрологические, метеорологические и другие данные. 2) Раздел судовождения, изучающий условия плавания по морям, рекам.",
    "лошак": "м. Помесь ослицы и жеребца.",
    "лузга": "ж. Шелуха, кожура семян некоторых растений.",
    "лунит": "м. Лунный грунт.",
    "лунка": "ж. 1) а) Небольшое углубление, ямка. б) Углубление для шара или мяча в различных играх. в) Отверстие во льду, проделываемое кем-л. с какой-л. целью. 2) Углубление в челюстной кости, где помещается корень зуба.",
    "льяло": "ср. 1) Металлическая форма для отливки металла; изложница. 2) Желоб вдоль борта судна в нижней части трюма для стекания воды.",
    "люпус": "м. Туберкулез кожи; волчанка.",
    "люрик": "м. Полярная птица семейства чистиковых.",
    "магия": "ж. 1) Совокупность приемов и обрядов, связанных с верой в способность человека (колдуна, мага) с помощью сверхъестественных сил воздействовать на природу, людей, животных; колдовство, волшебство, чародейство. 2) а) перен. Необыкновенная сила воздействия на кого-л. б) Притягательная, покоряющая сила; очарование.",
    "магма": "ж. Расплавленная масса преимущественно силикатного состава, образующаяся в глубинных зонах Земли.",
    "мазер": "м. Генератор индуцированного электромагнитного излучения в диапазоне коротких радиоволн.",
    "мазут": "м. Густые маслянистые остатки нефти, получаемые после выделения из нее керосина, бензина и газойля.",
    "макет": "м. 1) Модель чего-л., воспроизведенная обычно в уменьшенном виде. 2) Пробный образец книги, журнала, газеты и т.п., а также предварительная расклейка всех элементов текста и иллюстраций (в полиграфии).",
    "малик": "м. Заячий след на снегу (в речи охотников).",
    "маляр": "м. 1) а) Тот, кто занимается окраской зданий, помещений и т.п. б) Ремесленник, пишущий вывески. 2) перен. Плохой художник (обычно с оттенком пренебрежительности).",
    "мамба": "ж. Ядовитая змея семейства аспидов, распространенная в Африке.",
    "манеж": "м. 1) а) Помещение или площадка для тренировки лошадей, обучения верховой езде, конноспортивных соревнований. б) Специально оборудованная площадка для дрессировки животных. 2) Арена цирка. 3) Помещение для тренировки спортсменов-легкоатлетов. 4) Небольшая - огороженная по краям - переносная площадка для детей, начинающих ходить.",
    "мания": "ж. 1) а) Психическое расстройство - состояние болезненно повышенного возбуждения, активности. б) Болезненное состояние с сосредоточением сознания, чувств на какой-л. одной идее. 2) перен. Сильное, непреодолимое влечение, пристрастие к чему-л.",
    "манна": "ж. 1) Пища, падавшая с неба во время странствования евреев по пустыне (по библейскому преданию). 2) Название некоторых съедобных лишайников семейства леканоровых, распространенных в Юго-Восточной Европе, Юго-Западной Азии и Северной Африке, имеющих вид комочков, переносимых ветром на большие расстояния. 3) Застывший сок некоторых растений (ясеня, гребенщика и т.п.), употребляемый в пищу, а также используемый в фармакологии.",
    "манок": "1. м. Дудочка, свисток для приманивания охотником различных зверей и птиц. 2. м. Ручная птица, своим криком подманивающая к охотнику диких птиц.",
    "манул": "м. Хищное млекопитающее семейства кошачьих с длинным густым и пушистым мехом, обитающее в Закавказье и в степях Средней и Центральной Азии.",
    "марал": "м. Крупный олень, обитающий в Сибири, самцы которого имеют большие ветвистые рога.",
    "мафия": "ж. Тайная преступная организация, имеющая разветвленную структуру и связи с полицией, правительственными кругами и т.п. и использующая методы насилия, шантажа и террора.",
    "мезга": "ж. 1) Мягкий молодой слой древесины между корой и твердой древесиной; заболонь. 2) а) Подготовленная для дальнейшей переработки кашицеобразная масса, получаемая при растирании, измельчении плодов, листьев, стеблей и других частей растений. б) Выжимки, остающиеся после обработки такой массы.",
    "мезон": "м. Элементарная частица, масса которой больше массы электрона и меньше массы протона (в физике).",
    "мекка": "ж. Место, являющееся объектом стремлений, частых посещений, паломничества.",
    "мелок": "м. Кусок мела (для писания, рисования, черчения).",
    "мелос": "м. Понятие мелодического, песенного начала в музыке.",
    "мерин": "м. Кастрированный жеребец.",
    "месса": "ж. 1) Главное богослужение в католическая церкви. 2) а) Многоголосое хоровое музыкальное произведение, исполняемое во время такого богослужения (обычно в сопровождении органа). б) Концертное произведение такого характера.",
    "месть": "ж. 1) Намеренное причинение зла кому-л. за нанесенное оскорбление, обиду. 2) Желание отомстить.",
    "месяц": "1. м. 1) Одна двенадцатая часть астрономического года, имеющая каждая самостоятельное название (январь, февраль, март, апрель, май, июнь, июль, август, сентябрь, октябрь, ноябрь, декабрь). 2) Промежуток времени в 30 дней. 2. м. Луна.",
    "метан": "м. Бесцветный газ, представляющий собою соединение углерода с водородом; болотный или рудничный газ.",
    "метил": "м. Одновалентный органический радикал.",
    "метис": "1. м. Потомок от брака между представителями разных человеческих рас. 2. м. Животное или растение, получившееся в результате метизации; помесь.",
    "метод": "м. 1) Способ познания, подход к изучению явлений природы и общественной жизни. 2) Прием, система приемов в какой-л. области деятельности.",
    "метол": "м. Одно из веществ, применяемых в фотографии как проявитель - бесцветные мелкие кристаллы, хорошо растворимые в воде.",
    "мечта": "ж. 1) а) Что-л. воображаемое или мысленно представляемое; создание воображения. б) Призрак, видение. 2) а) Мысленный образ чего-л. сильно желаемого, манящего. б) Предмет желаний и стремлений. 3) Что-л. нереальное, неосуществимое, недосягаемое.",
    "мидия": "ж. Беспозвоночное мягкотелое животное, заключенное в раковину; двустворчатый моллюск.",
    "миома": "ж. Доброкачественная опухоль из мышечной ткани.",
    "мираб": "м. Тот, кто ведает оросительной системой и порядком пользования водой (в маловодных районах Средней Азии).",
    "мираж": "м. 1) Оптическое явление в атмосфере, при котором - вследствие преломления лучей в неравномерно нагретых слоях воздуха - отраженно видны находящиеся за горизонтом предметы. 2) перен. Обманчивый призрак чего-л.",
    "мирок": "м. 1) Узкий круг людей, объединенных общностью интересов, занятий и т.п. 2) Узкая, ограниченная область жизни, явлений, интересов.",
    "митоз": "м. Непрямое деление клетки, являющееся наиболее распространенным способом воспроизведения клеток; кариокинез.",
    "могол": "м. Представитель тюрко-монгольских народов, прибывших из Монголистана в составе армии завоевателей (в средневековой Индии).",
    "модус": "м. 1) Разновидность, способ, норма. 2) Разновидность умозаключений, определяемая количеством, формой и взаимозависимостью их посылок и заключений (в логике). 3) Преходящее свойство предмета, присущее ему лишь в некоторых состояниях (в философии).",
    "молот": "м. 1) Большой тяжелый молоток для ковки металлов, дробления камней, забивания чего-л. и т.п. 2) Машина ударного действия для обработки металлов давлением. 3) Спортивный снаряд для метания, состоящий из металлического ядра с длинной ручкой.",
    "молох": "1. м. Страшная ненасытная сила, требующая человеческих жертв. 2. м. Австралийская ящерица семейства агам с широким, приплюснутым телом, покрытым, за исключением нижней части, многочисленными шипами.",
    "мопед": "м. Легкий мотоцикл с педальным приводом.",
    "морцо": "ср. Небольшое озеро на низменном побережье моря, иногда, при повышении уровня воды, сообщающееся с морем.",
    "мотет": "м. Жанр вокальной или вокально-инструментальной многоголосной музыки, первоначально церковного характера, особенно развившийся во Франции в XII-XVII вв.",
    "моток": "м. Ровно смотанные или намотанные на что-л. нитки, пряжа и т.п.",
    "мошка": "ж. Мелкое двукрылое летающее насекомое.",
    "мулат": "м. Потомок от браков представителей европеоидной расы с неграми.",
    "муляж": "м. Слепок, модель предмета из гипса, воска и т.п., точно передающие форму предметов, строение их поверхности, окраску.",
    "мумия": "1. ж. Высохший труп человека или животного, предохраненный от разложения благодаря бальзамированию или влиянию естественных условий (температуры воздуха, влажности почвы и т.п.), в которых он находился. 2. ж. Минеральная краска в виде порошка (от светло-красного до красновато-коричневого цвета). 3. м. и ж. Тот, кто худобой, неподвижностью, безжизненностью напоминает труп.",
    "мусор": "м. Отбросы, крупный сор.",
    "мутон": "м. Особо выделанная овчина.",
    "муфта": "1. ж. Принадлежность женской одежды - открытый с двух сторон мешочек (обычно меховой) для предохранения рук от холода. 2. ж. Устройство для соединения цилиндрических частей машин, сооружений и т.п.",
    "мэрия": "ж. Муниципальное, городское управление.",
    "мюрид": "м. Последователь, ученик шейха, воспитываемый в духе беспрекословного подчинения своему духовному наставнику.",
    "мялка": "ж. 1) Машина, предназначенная для первичной обработки льна и пеньки; льномялка. 2) Приспособление, с помощью которого разминают, мнут что-л.",
    "мятеж": "м. 1) Стихийное восстание; бунт. 2) Вооруженное выступление в результате заговора против существующей государственной власти.",
    "навар": "м. 1) Жир, образующийся на поверхности жидкого кушанья при варке. 2) Жидкость, насыщенная соком варившегося в ней продукта.",
    "навес": "м. 1) Кровля на столбах или иных опорах для защиты от солнца или непогоды. 2) То, что нависает сверху над чем-л.",
    "наган": "м. Револьвер особой системы с вращающимся барабаном.",
    "нагар": "м. 1) Обуглившийся кончик светильника (свечи, лучины и т.п.), а также нарост на нем, образующийся при горении. 2) Окалина на металле, образующаяся при горении.",
    "нагул": "м. Степень откормленности скота.",
    "надир": "м. Точка небесной сферы, находящаяся под горизонтом, противоположная зениту.",
    "наезд": "м. 1) Приезд кого-л. в большом числе. 2) Приезд кого-л. на непродолжительное время. 3) Один из приемов киносъемки, заключающийся в постепенном, плавном приближении киносъемочного аппарата к снимаемому объекту.",
    "нажин": "м. Количество сжатых злаков.",
    "налив": "м. 1) а) Наполнение чего-л. жидкостью. б) Степень наполненности чего-л. жидкостью. 2) а) Приток сока в плодах и зерне во время их созревания. б) Сок, которым налились плоды, зерна. в) Степень наполнения соками плодов и зерна.",
    "налог": "м. Установленный обязательный платеж, взимаемый с граждан и юридических лиц.",
    "намаз": "м. Мусульманская молитва из стихов Корана, сопровождающаяся установленными телодвижениями и ритуальным омовением.",
    "намин": "м. Намятое и воспаленное место.",
    "намол": "м. Количество намолотой муки.",
    "нанка": "ж. Сорт грубой хлопчатобумажной ткани из толстой пряжи (обычно желтого цвета).",
    "напев": "м. Мелодия, мотив.",
    "насад": "м. Плоскодонное судно с высокими набитыми бортами (в старину).",
    "насос": "1. м. Механизм, служащий для накачивания куда-л. или выкачивания откуда-л. жидкостей, газов. 2. м. Болезненная опухоль на нёбе (у животных).",
    "натяг": "м. Инструмент, служащий для натягивания обручей, ободов.",
    "нахал": "м. Беззастенчивый, бесцеремонный человек; наглец.",
    "нация": "ж. 1) Исторически сложившаяся устойчивая общность людей, возникшая на базе общности языка, территории, экономической жизни, а также на основе специфической только для данного этноса, добровольно и естественно принимаемой всеми национальной культуры и формируемого на ее основе национального интереса. 2) Государство, страна.",
    "наяда": "ж. Одна из разновидностей моллюска, распространенная в пресных водах Европы.",
    "невод": "м. Род большой рыболовной сети.",
    "недуг": "м. Сильное недомогание, болезнь.",
    "нерпа": "ж. Ластоногое млекопитающее семейства тюленей.",
    "нефть": "ж. Минеральное жидкое маслянистое горючее вещество, обычно красно-коричневого или черного цвета, залегающее в недрах земли и употребляющееся в качестве топлива, а также как сырье для получения различных продуктов (керосина, бензина и т.п.).",
    "низка": "ж. Нитка, на которую что-л. нанизано.",
    "нимфа": "1. ж. Божество в виде женщины, олицетворявшее различные силы природы (в древнегреческой мифологии). 2. ж. Вторая стадия развития личинки некоторых насекомых (в зоологии).",
    "нитка": "ж. 1) а) Тонко ссученная скрученная пряжа для шитья, вязания и т.п. б) Длинная полоска из кожи или какого-л. материала, употребляемая для шитья. в) перен. Что-л., формой напоминающее такой предмет. 2) Низка (жемчуга, бисера и т.п.). 3) перен. Что-л. построенное, вытянувшееся в виде длинной линии.",
    "ничто": "1. ср. 1) Ничтожество, ничтожная личность. 2) а) Предмет, не имеющий никакой цены. б) То, что лишено всякого значения; пустяк. 2. местоим. Ни один предмет, ни одно дело, никакое явление.",
    "ничья": "ж. Исход игры, при котором никто не выигрывает.",
    "нонет": "м. 1) Музыкальное произведение, исполняемое девятью инструментами или девятью голосами. 2) Ансамбль из девяти музыкантов-исполнителей (инструменталистов или вокалистов).",
    "нория": "ж. Ковшовый элеватор с рядом черпаков на движущейся цепи или ленте для подъема сыпучих тел, воды и т.п.",
    "нотис": "м. Извещение о полной готовности судна к погрузке или выгрузке.",
    "нукер": "м. Дружинник, воин личной охраны хана, князя и т.п. (у некоторых восточных народностей).",
    "нюанс": "м. 1) а) Оттенок, едва заметный переход от одного цвета к другому. б) Оттенок, незаметный переход от одного звука к другому (в музыкальном исполнении, в декламации и т.п.). 2) а) перен. Тонкое различие в чем-л., оттенок. б) Мелкая подробность, тонкость.",
    "оазис": "м. 1) Место среди пустыни, покрытое растительностью и имеющее источник. 2) перен. То, что представляет собою отрадное исключение (обычно о лучшем среди плохого).",
    "обвал": "м. 1) Падение отделившейся, оторвавшейся при разрушении части чего-л. (горы, здания и т.п.). 2) Глыба камня, снега, земли, обрушившаяся с горы, скалы и т.п.",
    "обжог": "м. Ожог.",
    "обида": "ж. 1) Несправедливо причиненное огорчение, оскорбление. 2) Чувство, вызванное таким огорчением.",
    "обком": "м. Областной комитет.",
    "облик": "м. 1) Очертание, наружность, общий внешний вид. 2) а) перен. Душевный склад, характер. б) Образ, тип.",
    "облог": "м. Запущенная, покрытая дерном пашня.",
    "обрат": "м. Обезжиренное сепаратором молоко.",
    "оброк": "м. 1) Одна из основных форм эксплуатации крестьян помещиками при крепостном праве, в результате которой помещик взимал с крестьянина натуральный или денежный сбор. 2) Сбор, взимавшийся помещиком.",
    "обруч": "м. 1) Металлическая или деревянная полоса в виде кольца, обода. 2) Обод, набиваемый на бочку, кадку для скрепления клепок.",
    "обряд": "м. 1) Церемония, чин, по которому совершается что-л. 2) Действия, строго определенные обычаем, сопровождающие и оформляющие какие-л. акты (обычно культового характера).",
    "обувь": "ж. Предметы, надеваемые на ноги (ботинки, сапоги, туфли и т.п.) для защиты от холода, удобства движения и т.п.",
    "обуза": "1. ж. Тягостная забота, обязанность. 2. м. и ж. Тот, кто обременяет, стесняет кого-л.",
    "овраг": "м. Глубокая, длинная впадина на поверхности земли, рытвина от действия талых вод, ливней.",
    "овсюг": "м. Однолетняя сорная трава, по виду похожая на овес.",
    "огрех": "м. 1) Пропущенное или плохо обработанное место в поле при пахоте, посеве, уборке и т.п. 2) перен. Недостаток, изъян в работе.",
    "озеро": "ср. Естественный водоем, замкнутый в берегах.",
    "озимь": "ж. 1) Осенние посевы однолетних злаков, прорастающих осенью и зимующих под снегом. 2) Всходы таких злаков.",
    "озноб": "м. Ощущение холода, вызывающее дрожь в теле (при лихорадке, нервном возбуждении и т.п.).",
    "окись": "ж. Промежуточная степень окисления вещества (в отличие от закиси - низшей и перекиси - высшей степени окисления).",
    "оклик": "м. Возглас, которым окликают.",
    "окрик": "м. 1) Возглас, которым окликают кого-л. 2) Возглас с приказанием, угрозой.",
    "окрол": "м. Роды крольчихи.",
    "октет": "м. 1) Музыкальное произведение для восьми исполнителей (голосов или инструментов). 2) Ансамбль из восьми исполнителей такого произведения.",
    "олеин": "м. Смесь жидких жирных кислот (из которых главная - олеиновая кислота), получаемая расщеплением жиров.",
    "олень": "м. Жвачное парнокопытное млекопитающее, тонконогое и стройное, с ветвистыми рогами и коротким хвостом.",
    "олеум": "м. Сорт крепкой серной кислоты.",
    "олива": "ж. 1) Вечнозеленое южное дерево семейства масличных с мелкими душистыми цветками и съедобными, видом напоминающими сливу, плодами. 2) Плод такого дерева.",
    "олимп": "м. 1) Собрание, сонм олимпийских богов. 2) перен. Избранный круг какого-л. общества.",
    "олифа": "ж. Продукт обработки высыхающих растительных масел (льняного, конопляного и т.п.), применяемый для изготовления масляных лаков и красок, грунтовок и т.п.",
    "олово": "м. Химический элемент; мягкий, ковкий, серебристо-белый металл, применяемый для пайки, лужения, приготовления сплавов и т.п.",
    "ольха": "ж. 1) Лиственное дерево или кустарник семейства березовых. 2) Древесина такого дерева.",
    "омега": "ж. Название последней буквы греческого алфавита.",
    "омлет": "м. Кушанье из поджаренных яиц, взбитых с мукой и молоком.",
    "онагр": "м. Дикий осел.",
    "оникс": "м. 1) Минерал, разновидность агата. 2) Разновидность лучистого известкового шпата (кальцита, реже арагонита).",
    "онуча": "ж. Обмотка для ноги под сапог или лапоть; портянка.",
    "опара": "ж. 1) Тесто, заправленное дрожжами или закваской. 2) Закваска для теста.",
    "опись": "ж. 1) а) Составление списка учитываемых предметов (имущества, документов и т.п.). б) Список учитываемых предметов (имущества, документов и т.п.). 2) Гидрографическая работа по изучению и описанию водных объектов.",
    "опоек": "м. 1) Телёнок, которого кормят молоком. 2) а) Шкура молочного теленка. б) Тонкая и мягкая кожа, выделанная из такой шкуры.",
    "опока": "1. ж. Приспособление в виде рамы, в котором изготовляются земляные литейные формы. 2. ж. 1) Кремнистая осадочная горная порода, богатая кремнеземом. 2) Отдельный кусок такой породы.",
    "опора": "1. ж. 1) а) Место, на которое можно встать, твердо опереться. б) То, что поддерживает или удерживает что-л. в постоянном положении, на что опирается кто-л. или что-л. 2) а) Часть сооружения, несущая на себе тяжесть других частей и служащая основанием для них. б) перен. Сила, на которую можно положиться. 2. м. и ж. Тот, кто оказывает поддержку или помощь.",
    "оптик": "м. 1) Специалист в области оптики (1). 2) Специалист по производству оптики (2).",
    "орарь": "м. Часть дьяконского облачения в виде длинной ленты, перекидываемой через плечо.",
    "орган": "I м. 1) Часть тела животного или растительного организма, выполняющая определенные функции. 2) Орудие, инструмент, средство. 3) Государственное или общественное учреждение, входящее в состав определенной системы управления. 4) Периодическое издание, издаваемое какой-л. партией, организацией, учреждением и отражающее их взгляды и деятельность. II м. 1) Клавишный духовой музыкальный инструмент, состоящий из набора труб (деревянных и металлических), в которые мехами нагнетается воздух. 2) Название разных автоматических заводных музыкальных инструментов.",
    "оргия": "ж. 1) Особый тайный культовый обряд и празднество в честь некоторых древневосточных, древнегреческих и древнеримских богов (Вакха, Орфея, Диониса и т.п.). 2) перен. Разгульное, разнузданное пиршество.",
    "ореол": "м. 1) а) Световая кайма, похожая на сияние, вокруг ярко освещенного предмета. б) перен. Блеск, слава, почет и т.п., окружающее кого-л. 2) Изображение сияния вокруг головы Иисуса Христа, Пресвятой Богородицы и святых на иконах, культовых скульптурах и т.п.; нимб.",
    "орлан": "м. Большая хищная птица семейства ястребиных, живущая около водных пространств; морской орел.",
    "осада": "ж. 1) Окружение войсками укрепленного пункта (города, крепости, района) с целью принудить его к сдаче. 2) Пребывание в осажденном городе, крепости и т.п.; состояние осажденного, осажденных.",
    "осень": "ж. 1) Название времени года, сменяющего лето и предшествующего зиме. 2) перен. Приближающийся конец жизни, увядание чувств.",
    "осина": "ж. 1) Лиственное дерево семейства ивовых с листьями на длинных черенках, очень легко приходящими в движение. 2) Древесина такого дерева.",
    "осмос": "м. Явление медленного просачивания растворов сквозь проницаемые органические перегородки.",
    "особа": "м. и ж. 1) Человек, лицо, личность. 2) Важное лицо, персона. 3) Употр. при упоминании о мужчине или женщине, когда говорящий не хочет назвать имени или не знает его.",
    "особь": "ж. Отдельный живой организм; индивид.",
    "осоед": "м. Небольшая хищная птица семейства ястребиных, питающаяся преимущественно личинками ос и шмелей.",
    "осока": "ж. Многолетняя болотная трава с упругими длинными и узкими листьями.",
    "остов": "м. 1) а) Твердый каркас сооружения, внутренняя опорная часть устройства, на которой укрепляются другие его части. б) перен. То, что составляет основу чего-л.; схема, план. в) перен. Контуры чего-л., общее очертание. 2) Скелет, костяк.",
    "отава": "ж. Трава, выросшая в тот же год на месте скошенной.",
    "отара": "ж. Большое стадо овец.",
    "отбив": "м. Удар, которым отбиваются, защищаются от удара противника (в спорте, военном деле).",
    "отвар": "м. Жидкость, насыщенная соком того, что в ней варилось.",
    "отвес": "м. 1) Вертикальный склон, вертикальное направление. 2) Небольшой груз, свободно подвешенный на нити, по которой определяют вертикальное направление.",
    "ответ": "м. 1) Устное или письменное высказывание, сообщение, вызванные вопросом или обращением. 2) Действие или изъявление чувств, выражающие отношение к чему-л.; отклик на что-л. 3) Результат решения математической задачи.",
    "отвод": "м. 1) Сопровождение и доставка кого-л. куда-л. 2) Перемещение или изменение направления движения чего-л. 3) а) Непринятие или устранение кого-л., чего-л. как неподходящего, несоответствующего чему-л. б) Требование одной из сторон об отстранении свидетеля, судьи, прокурора и т.п. от участия в судебном процессе при наличии оснований считать их пристрастными; заявление протеста. 4) Назначение, передача чего-л. в пользование, в распоряжение кому-л. 5) Ответвление в трубе, в кабеле, в радио- и электросети и т.п. 6) Один из двух изогнутых брусьев, отходящих под углом от передка шире верхней грядки и служащих для устройства более широкой поверхности саней и для придания им устойчивости (в санях).",
    "отдел": "м. 1) Одна из частей, на которые подразделяется какое-л. целое на основании определенных признаков. 2) а) Подразделение какого-л. учреждения или предприятия. б) Самостоятельное учреждение, входящее в состав другого, более крупного хозяйственного, управленческого и т.п. подразделения. 3) Часть помещения, место, где находятся однородные предметы (товары, книги и т.п.). 4) Однородные предметы в составе собрания предметов. 5) а) Часть книги, исследования, посвященная одному определенному кругу вопросов. б) Часть газеты или журнала, в которой помещаются статьи, объединяемые под одной рубрикой.",
    "отдух": "м. Тонкий канал в литейной форме для выхода газов, образующихся при застывании расплавленного металла в форме.",
    "отель": "м. 1) Гостиница. 2) Особняк, барский дом.",
    "отжиг": "м. 1) Термическая обработка металла для придания ему каких-л. качеств. 2) Постепенное охлаждение изделий из стекла в особых печах для придания им крепости. 3) Пуск огня навстречу пожару с целью остановить его (в лесоводстве).",
    "отзол": "м. 1) Обработка кожи в растворе с золой и известью для удаления шерсти. 2) Раствор с золой, употребляемый для такой обработки кож.",
    "откос": "м. 1) а) Покатый спуск, скат, наклонная поверхность. б) Боковая наклонная поверхность дорожной насыпи. 2) Скошенная, расположенная под углом к другим плоскостям часть какого-л. строения. 3) Подпорка в виде наклонно поставленного столба, бревна.",
    "отлуп": "м. Внутренняя трещина между годичными слоями в древесине ствола деревьев.",
    "отмах": "м. Движение назад, в сторону и т.п. при махании чем-л.",
    "отпор": "м. 1) Отражение нападения. 2) а) Несогласие, сопровождаемое возражениями и протестами. б) Противодействие нападкам на кого-л., что-л.",
    "отрог": "м. Ответвление основной горной цепи.",
    "отруб": "I м. Обособленный участок, выделенный из каких-л. земель в чью-л. собственность. II м. Поперечное сечение дерева, бревна.",
    "отряд": "м. 1) а) Временное или постоянное объединение каких-л. вооруженных сил для выполнения определенной боевой задачи. б) Подразделение эскадры и эскадрильи (в военно-морских и военно-воздушных силах). в) Группа бойцов регулярной армии или группа вооруженных людей, выполняющая определенное задание. 2) а) Группа людей, объединенных для совместной деятельности, работы. б) Лица, сплотившиеся для общей борьбы, объединенные общей идеей. в) Группа лиц, в чем-л. одинаковые между собой. 3) Подразделение класса в систематике животных.",
    "отсек": "м. 1) Изолированное от других отделений корабля, самолета какое-л. помещение специального назначения. 2) Место разрыва между воинскими частями, занимающими фронт.",
    "отход": "м. 1) а) Удаление, движение от какого-л. пункта; отбытие, отправление. б) Отступление, движение назад (о войсках, вооруженных силах). 2) а) перен. Отказ от прежней деятельности, дела. б) Отступление от прежних взглядов, убеждений; разрыв с кем-л., чем-л. 3) перен. Переход в чью-л. собственность, присоединение к чьим-л. владениям, территории.",
    "отчим": "м. Неродной отец, муж матери по отношению к ее детям от прежнего брака.",
    "офорт": "м. 1) Способ углубленного гравирования на металлической доске при помощи травления кислотами. 2) Гравюра на меди или цинке с рисунком, протравленным кислотами; типографский оттиск такой гравюры.",
    "офсет": "м. Способ печатания, при котором изображение с печатной формы передается на резиновую ленту, а с нее на бумагу.",
    "очерк": "м. 1) Очертание, контур. 2) Небольшое литературное произведение, дающее краткое выразительное описание чего-л. 3) Описание, исследование какого-л. вопроса, дающее общее представление о нем.",
    "ошеек": "м. Часть мясной туши, прилегающая к шее.",
    "ощупь": "ж. Распознавание кого-л., чего-л. осязанием; ощупывание.",
    "падеж": "м. Словоизменительная категория имени, выражаемая флексиями (в лингвистике).",
    "падуб": "м. Вечнозеленый кустарник или небольшое дерево с колючими листьями и ядовитыми красными костянками.",
    "пакет": "м. 1) а) Бумажный мешок для упаковки продуктов. б) Связка вещей, упакованных в бумажную обертку; сверток. 2) а) Конверт, обертка для упаковки почтовых отправлений. б) Письмо в заклеенной бумажной упаковке или конверте, обычно официального содержания. 3) Ряд однородных предметов, соединенных вместе.",
    "пакля": "ж. Грубое короткое спутанное волокно, получаемое как отход при обработке льна и конопли.",
    "палас": "м. Двусторонний ковер без ворса.",
    "палач": "м. 1) Лицо, которое приводит в исполнение приговор к смертной казни через повешение, отсечение головы, а также производит по приговору тяжелые телесные наказания. 2) перен. Жестокий мучитель, угнетатель. 3) перен. Притеснитель, губитель.",
    "палаш": "м. Холодное оружие, подобное сабле, но с прямым длинным и широким лезвием, обоюдоострым к концу.",
    "палех": "м. 1) Один из видов русской народной миниатюрной живописи яркой темперой и золотом на черных лаковых изделиях из папье-маше. 2) Изделия, выполненные в такой манере исполнения.",
    "палец": "м. 1) а) Одна из пяти подвижных конечных частей кисти руки или ступни ноги у человека. б) Часть перчатки, надеваемая на палец руки. 2) Конечный член на лапах животных и птиц. 3) Деталь в виде стержня в машинах, механизмах и т.п., обычно служащая для захватывания чего-л. 4) Новый отросток на ветке ели.",
    "палея": "ж. Памятник древнерусской письменности, излагающий события, описанные в Ветхом Завете.",
    "панна": "ж. 1) Дочь пана (1). 2) Молодая девушка, принадлежащая к привилегированным слоям общества (в старой Польше, Литве, а также на Украине и в Белоруссии до революции).",
    "параф": "м. 1) Росчерк в подписи. 2) Сокращенная подпись, инициалы.",
    "парез": "м. Частичный паралич, ослабление активной двигательной способности мышц.",
    "парик": "I м. Феодально-зависимый крестьянин в Византии, плативший землевладельцу оброк и отбывавший барщину. II м. Накладка из волос, имитирующая собственные волосы.",
    "пария": "м. и ж. Отверженный, бесправный, угнетаемый человек.",
    "паром": "м. Плоскодонное судно, плот для переправы людей и грузов через реку, озеро или пролив.",
    "парта": "ж. Школьный стол с наклонной верхней доской, имеющий присоединенную к нему в нижней части скамью.",
    "пасма": "ж. Часть мотка пряжи.",
    "паста": "ж. Какое-л. вещество в виде тестообразной массы.",
    "пасха": "ж. Сладкое кушанье из творога в форме четырехгранной пирамиды, изготовляющееся христианами ко дню Пасхи.",
    "пауза": "ж. 1) Временная приостановка, временный перерыв в речи. 2) а) Перерыв в звучании музыкального произведения или какой-л. его части. б) Значок для обозначения такого перерыва в нотах. 3) а) Промежуток, перерыв в чем-л. б) Перерыв в действии, в речи действующих лиц как средство речевой и сценической выразительности (в сценическом искусстве). 4) Пропуск неударного слога в стихотворном размере (обычно трехдольном).",
    "пафос": "м. 1) Страстное воодушевление, приподнятости. 2) Воодушевление, энтузиазм, вызываемый чем-л. 3) Воодушевляющий, творческий источник, основная идея, основная направленность чего-л.",
    "пахит": "м. Прирост в толщину древесины и луба в стеблях и корнях растений.",
    "пачка": "1. ж. Связка, небольшой пакет каких-л. - обычно однородных - упакованных или сложенных вместе предметов. 2. ж. Женский костюм в классическом балете в виде коротких накрахмаленных юбочек из прозрачной материи, надетых одна на другую. 3. ж. Часть пласта, отделенная от остальной толщи полезного ископаемого прослойкой породы или отличающаяся от нее по качеству.",
    "пашня": "ж. Вспаханное поле, используемое под посевы сельскохозяйственных культур.",
    "пекан": "м. 1) Дерево семейства ореховых с маслянистыми питательными плодами и ценной древесиной; американский орех. 2) Плод такого дерева в виде ореха. 3) Древесина такого дерева.",
    "пемза": "ж. Легкая пористая горная порода вулканического происхождения.",
    "пенал": "м. Футляр для хранения ручек, карандашей, перьев и т.п.",
    "пенис": "м. Мужской половой член.",
    "пепел": "м. 1) Легкая, летучая, похожая на пыль серая или черная масса, остающаяся от чего- л. сгоревшего. 2) Горная порода в виде порошка черного или серого цвета, выбрасываемая на землю при извержении вулканов.",
    "перга": "ж. Корм для пчел в виде цветочной пыльцы, собранной пчелами, уложенной ими в ячейки сотов и залитой медом.",
    "песец": "м. 1) Полярная лисица с густым шелковистым мехом белого или серовато-дымчатого - голубого - цвета и длинным пушистым хвостом; ценный промысловый зверь. 2) Мех, шкурка такого животного. 3) Изделие из такого меха.",
    "петит": "м. 1) Размер типографского шрифта в 8 пунктов (около 3 мм). 2) Текст, напечатанный шрифтом такого размера.",
    "пешня": "ж. Тяжелый лом на деревянной рукоятке для пробивания льда.",
    "пиала": "ж. Сосуд для питья в виде круглой, расширяющейся кверху чашки без ручки; употребляется на Востоке.",
    "пикап": "м. Небольшой автомобиль для перевозки грузов и пассажиров с кузовом, установленным на шасси стандартного легкового автомобиля, имеющим сиденья вдоль бортов и вход сзади.",
    "пикон": "м. Род алкогольного напитка; эссенция, прибавляемая в алкогольный напиток.",
    "пилав": "м. Восточное кушанье из вареного рассыпчатого риса с кусочками мяса, маслом и пряностями; плов.",
    "пилон": "м. 1) Башня в виде усеченной пирамиды, воздвигавшаяся у входа в древний египетский храм. 2) Массивный столб или устой прямоугольного сечения, служащий опорой перекрытий, подвесных мостов или стоящий с каждой стороны в воротах здания, у входа в парк, на мост и т.п.",
    "пилот": "м. 1) Летчик, специалист по управлению самолетом или другим летательным аппаратом. 2) Спортсмен, управляющий бобом, малолитражным гоночным автомобилем.",
    "пиния": "1. ж. 1) Дерево семейства сосновых с характерной зонтиковидной кроной, красновато- бурой корой и темно-зеленой хвоей; итальянская сосна. 2) Древесина такого дерева. 2. ж. Столб газов и пепла, поднимающийся над кратером вулкана при извержении, формой напоминающий зонтиковидную крону пинии (1*).",
    "пинта": "ж. Единица измерения жидкостей и сыпучих тел, применяемая в странах с английской системой мер, равная приблизительно 0,5 л.",
    "питон": "м. Крупная неядовитая змея семейства удавов, обитающая преимущественно в джунглях.",
    "пифос": "м. Большой глиняный сосуд яйцевидной формы, употреблявшийся в древней Греции для хранения зерна, вина и т.п.",
    "пихта": "ж. 1) Северное крупное хвойное дерево семейства сосновых, пирамидальной формы, с мягкой плоской хвоей. 2) Древесина такого дерева.",
    "пицца": "ж. Традиционное итальянское блюдо в виде тонкой лепешки из теста с запеченными на ней под соусом кусочками мяса, сыра, овощей и т.п.",
    "пищик": "м. 1) а) Дудочка или свистулька, издающая звуки, напоминающие писк. б) Дудочка, применяемая охотником для приманки птиц. 2) Тонкая камышовая пластинка для извлечения звуков в духовых деревянных инструментах. 3) а) Тонкая стальная пластинка, являющаяся источником звуков в баянах, аккордеонах и т.п. язычковых музыкальных инструментах. б) Специальное устройство в игрушках для производства писка.",
    "плавь": "ж. Расплавленный чугун.",
    "пламя": "ср. 1) а) Огонь, подымающийся над горящим предметом. б) Что-л. напоминающее огонь, подымающийся над горящим предметом. 2) а) Жар, зной, тепло. б) перен. Страсть, воодушевление. 3) Светящийся пар или газ, выделяемый некоторыми веществами при горении.",
    "плата": "ж. 1) а) Вознаграждение за труд, службу, какие-л. услуги и т.п.; заработная плата. б) перен. Воздаяние, награда за что-л. 2) а) Возмещение стоимости полученного или использованного; то, чем возмещают. б) Внесение денег за что-л.; платеж.",
    "плева": "ж. Тонкая оболочка, пленка в животном или растительном организме.",
    "плеер": "м. Компактный магнитофон с наушниками для воспроизведения звукозаписи.",
    "плечо": "ср. 1) а) Часть туловища от шеи до руки. б) Часть одежды, покрывающая туловище от шеи до руки. 2) Верхняя часть руки (или передней конечности животного) до локтевого сустава. 3) а) Часть предмета, расположенная под углом к остальной его части. б) Склон горы, скалы и т.п. 4) Часть рычага от точки опоры до точки приложения силы.",
    "плица": "ж. 1) Особый черпак для отлива воды из судна, лодки. 2) Лопасть гребного колеса.",
    "повар": "м. 1) Специалист в области приготовления пищи. 2) Тот, кто занимается приготовлением пищи.",
    "повет": "м. Административно-территориальная единица в Польше и до 1929 г. на Украине, соответствующая уезду.",
    "повод": "1. м. Обстоятельство, которое может быть основанием для чего-л.; предлог. 2. м. Ремень, прикрепленный к удилам и служащий для управления лошадью.",
    "погон": "1. м. Знак отличия в виде широкой нашивной или накладной полосы на военной и другой форменной одежде, носимый на плечах. 2. м. Ремень, тесьма для носки чего-л. (обычно ружья) через плечо.",
    "пожар": "м. 1) а) Распространение огня, сопровождающееся уничтожением имущества и всего того, что может сгореть. б) Место распространения такого огня. 2) перен. Сильные чувства, охватившие человека. 3) перен. Бурно развивающиеся событиях большого общественного значения.",
    "позор": "м. 1) Постыдное, унизительное положение, вызывающее презрение; бесчестие. 2) перен. Что-л. неудачное, плохо сделанное, вызывающее насмешку, презрение, позорящее кого-л.",
    "покер": "м. Род азартной карточной игры.",
    "покос": "м. 1) а) Косьба, кошение травы. б) Время уборки сена. 2) а) Место косьбы, луг, который косят. б) Трава для кошения, предназначенная на сено.",
    "полба": "ж. Злак, разновидность пшеницы.",
    "полип": "м. 1) Сидячая форма особи кишечнополостных животных. 2) Опухоль, связанная ножкой со слизистой оболочкой, на которой она расположена.",
    "полис": "1. м. Город-государство в античном мире, состоящее из самого города и прилегающей к нему территории. 2. м. 1) Документ, выдаваемый страховым учреждением лицу в удостоверение заключенного между ними договора о страховании. 2) Свидетельство, выдаваемое лечебным учреждением - обычно поликлиникой - и предоставляющее пациенту право на бесплатное медицинское обслуживание.",
    "полог": "м. 1) а) Занавеска, закрывающая кровать сверху и с боков. б) Любая занавеска, закрывающая, загораживающая что-л. 2) перен. Что-л., являющееся покровом, служащее покрытием.",
    "полоз": "1. м. 1) а) Одна из двух загнутых спереди и скользящих по снегу пластин, на которых закреплены сани. б) След от полоза саней. 2) Брус, употребляемый при переволакивании тяжестей, при спуске судов и т.п. 2. м. Неядовитая змея семейства ужей.",
    "полок": "1. м. 1) Высокий помост в бане, на котором парятся. 2) Подмостки в рудниках, шахтах, между которыми устанавливаются рудничные лестницы. 3) Покатый стол. 2. м. Телега с плоским настилом для перевозки громоздких предметов.",
    "полюс": "м. 1) а) Точка пересечения оси вращения Земли с земной поверхностью. б) Прилежащая к этой точке местность. 2) Точка пересечения неподвижной оси с поверхностью вращающегося тела. 3) Один из двух противоположных концов электрической цепи или магнита. 4) перен. Нечто противоположное чему-л. другому.",
    "помпа": "1. ж. Торжественность, пышность, рассчитанная на внешний эффект. 2. ж. Насос для выкачивания или нагнетания жидкости или газа.",
    "понос": "м. Расстройство функции кишечника, выражающееся в появлении жидких и обычно учащенных испражнений.",
    "порок": "м. 1) Недостаток, изъян, заслуживающий порицания, осуждения; позорящее свойство кого-л., чего-л. 2) Безнравственное поведение, разврат. 3) Физический недостаток. 4) Недостаток, неисправность.",
    "поташ": "м. Углекислый калий, получаемый из древесной или травяной золы и употребляемый в стекольном производстве, мыловарении, фотографии, текстильной промышленности и т.п.",
    "потир": "м. Чаша, употребляемая в христианском культовом обряде.",
    "потоп": "м. 1) Наводнение, посланное на землю - по библейскому преданию - в наказание за грехи людей и приведшее к гибели человечества. 2) перен. Сильный разлив воды; наводнение.",
    "потяг": "м. 1) Движение, которым оттягивают, тянут при ударе кнутом, саблей и т.п. 2) Длинный, толстый и крепкий ремень в собачьей упряжи.",
    "почва": "ж. 1) Поверхностный слой земной коры, в котором развивается растительная жизнь. 2) перен. Основа, опора. 3) Порода, на которой залегает полезное ископаемое.",
    "почин": "м. 1) устар.. Начало в развитии чего-л. 2) перен. Инициатива, начинание.",
    "пошив": "м. Шитье.",
    "поэма": "ж. 1) а) Повествовательное художественное произведение в стихах. б) Название крупных произведений в стихах или прозе, отличающихся глубиной содержания и широким охватом событий. 2) Музыкальное произведение для оркестра (или оркестра и хора) или отдельного инструмента, имеющее поэтически-образное содержание. 3) перен. Что-л., что поражает своею красотой, величием, достоинствами.",
    "праща": "ж. Древнее ручное оружие для метания камней.",
    "прель": "ж. 1) То, что попрело, сгнило, разложилось под действием тепла и сырости. 2) Запах чего-л. прелого. 3) а) Грибковые образования и связанные с ними видоизменения на различных предметах и органических телах; плесень. б) Сырое, покрытое плесенью место.",
    "приор": "м. Настоятель католического мужского монастыря.",
    "прядь": "ж. 1) а) Пучок волос. б) Пучок какого-л. волокнистого материала. 2) Отдельный пучок, нить, жила, из которых состоит крученая веревка, трос и т.п.",
    "пряжа": "ж. Нитки, полученные прядением.",
    "пряха": "ж. Женщина, занимающаяся ручным прядением.",
    "птица": "ж. 1) Теплокровное позвоночное животное с телом, покрытым перьями и пухом, с двумя ногами, крыльями и клювом. 2) а) Такие животные, разводимые для личного хозяйства (куры, гуси, утки, индейки). б) Мясо таких птиц, употребляемое в пищу. в) Кушанье, приготовленное из такого мяса.",
    "пугач": "м. Игрушечный пистолет, стреляющий пробкой или пистонами.",
    "пульс": "м. 1) Толчкообразное ритмическое колебание стенок кровеносных сосудов, вызываемое током крови, выбрасываемой сердцем при каждом его сокращении, особенно заметное выше запястья. 2) перен. Ритм, темп чего-л.",
    "пупок": "м. 1) Круглый рубец на середине живота, оставшийся на месте отпадения пуповины. 2) а) Задний толстостенный мышечный отдел птичьего желудка. б) Птичий желудок. 3) Тонкая, жирная срединная часть рыбьего брюшка; тешка. 4) Шкура с середины брюха зверя, имеющая особенную мягкость.",
    "пурга": "ж. Сильная вьюга, снежная буря.",
    "пурка": "ж. Специальные весы для определения объемного веса зерна.",
    "путец": "м. 1) Отверстие для вливания чугуна в форму при отливке; литник. 2) Часть металла, оставшаяся на отлитой вещи в месте вливания металла в форму.",
    "пчела": "ж. Насекомое семейства перепончатокрылых с брюшком золотистого цвета и острым жалом, собирающее цветочную пыльцу и перерабатывающее ее в мед.",
    "пшено": "ср. Крупа, приготовляемая из проса.",
    "пьеза": "ж. Единица измерения механического напряжения и давления в системе единиц \"метр - тонна - секунда\".",
    "пялка": "ж. Рамка, на которую натягиваются шкурки зверей для просушки и придания им правильной формы.",
    "пятка": "ж. 1) а) Задняя часть ступни человека и животного. б) Часть чулка, носка, закрывающая эту часть ступни. 2) перен. Нижний, задний конец чего-л., иногда служащий местом соединения с чем-л.",
    "радар": "м. Устройство для обнаружения и определения местонахождения объектов в пространстве по отраженным от них радиоволнам; радиолокатор.",
    "радон": "м. Радиоактивный химический элемент, инертный газ, продукт распада радия в обычных условиях.",
    "раина": "ж. Название пирамидального тополя на Украине, на Северном Кавказе.",
    "ракия": "ж. Сливовая или иная фруктовая водка (у сербов, болгар и т.п.).",
    "ракша": "ж. Птица с зеленовато-голубым оперением; сизоворонка.",
    "рамка": "ж. 1) Небольшая рама (1). 2) Графическое изображение прямоугольника, внутри которого помещен какой-л. текст или рисунок. 3) перен. То, что оттеняет, делает заметным что-л.; целое по отношению к составной части.",
    "рампа": "ж. 1) Невысокий барьер вдоль авансцены, прикрывающий со стороны зрительного зала приборы для освещения сцены. 2) Театральная осветительная аппаратура, помещаемая за таким барьером и служащая для освещения передней части сцены снизу.",
    "ранет": "м. 1) Зимний сорт яблони с винносладкими плодами. 2) Плод такой яблони.",
    "ранец": "м. Сумка из кожи или другого материала, носимая с помощью заплечных ремней, лямок на спине.",
    "раунд": "м. 1) Трехминутная часть в поединке боксеров, состоящем в любительском боксе из трех частей с минутными перерывами между ними; одна схватка в боксе. 2) Самостоятельный этап, тур переговоров.",
    "рахит": "м. Болезнь растущего организма, характеризующаяся расстройством процесса развития костей и функций нервной системы вследствие недостатка в организме некоторых витаминов и нарушения обмена веществ.",
    "рация": "ж. Переносная приемно-передающая радиостанция малой и средней мощности.",
    "рвань": "ж. 1) а) Что-л. рваное (одежда, обувь). б) Разорванные нитки, рваные остатки пряжи, являющиеся отходами производства. 2) перен. Опустившиеся люди, отбросы общества.",
    "рвота": "ж. 1) Непроизвольное извержение содержимого желудка через рот. 2) Непроизвольно извергнутая из желудка жидкость, масса.",
    "ребаб": "м. Струнный смычковый музыкальный инструмент, с одной, двумя или тремя струнами (распространенный среди населения Малайского архипелага, Египта, Индии и т.п.).",
    "ребро": "ср. 1) а) Дугообразная узкая кость, прикрепленная сзади к позвоночнику и идущая к грудной кости. б) перен. Часть остова какого-л. сооружения, дугообразно изогнутая и поддерживающая, скрепляющая собою что-л. 2) а) Линия пересечения двух плоскостей. б) Узкий край или сторона предмета (по его длине).",
    "редан": "м. 1) Открытое полевое укрепление в виде рва, окопа, имеющее форму выступающего в сторону противника острого угла. 2) Выступ у днища глиссера, быстроходного катера или гидросамолета, уменьшающий сопротивление при движении по воде и облегчающий отрыв от воды.",
    "редут": "м. Применяемое до первой мировой войны полевое укрепление в виде многоугольника с наружным валом и рвом.",
    "режим": "м. 1) Государственный строй, образ правления. 2) Точно установленный распорядок жизни, занятий. 3) Условия существования, функционирования, деятельности чего-л.",
    "резон": "м. 1) Весьма разумное основание. 2) Убедительный довод, аргумент.",
    "ремез": "м. Маленькая птичка отряда воробьиных.",
    "ремиз": "1. м. 1) Недобор установленного числа взяток в некоторых карточных играх. 2) Штраф за такой недобор. 2. м. Повторный предупреждающий удар в фехтовании. 3. м. Место, где размножается и постоянно пребывает дичь.",
    "ренет": "м. 1) Зимний сорт яблони с плодами приплюснутой формы, виннокислыми на вкус. 2) Плод такой яблони.",
    "рента": "ж. Регулярно получаемый доход с капитала, имущества или земли, не требующий от получателя предпринимательской деятельности.",
    "репер": "1. м. Закрепленный на местности знак, указывающий определенную абсолютную высоту данного пункта (в геологии). 2. м. Совокупность двух (на плоскости) или трех (в пространстве) векторов с общим началом, не лежащих на одной прямой и взятых в определенном порядке (в математике). 3. м. Вспомогательная точка, по которой производится пристрелка орудия для последующего переноса огня на цель (в артиллерии).",
    "ржище": "ср. Поле, с которого убрана рожь.",
    "рикша": "ж. 1) Легкая двухколесная рессорная коляска, предназначенная для перевозки людей и грузов, которую везет человек, держась за две оглобли (в некоторых странах Азии). 2) Человек, везущий такую коляску.",
    "ринит": "м. Воспаление слизистой оболочки носа; насморк.",
    "риска": "ж. Контрольная бороздка, линия на поверхности чего-л. для точной установки соединяемых частей.",
    "рифма": "ж. Созвучие концов стихотворных строк (в стихосложении).",
    "ришта": "ж. 1) Паразитический круглый червь, имеющий длину больше метра и поселяющийся под кожей человека. 2) Заболевание, вызываемое таким червем (распространенное в тропиках и субтропиках).",
    "робот": "1. м. Автоматическое устройство с антропоморфным действием, которое частично или полностью заменяет человека при выполнении работ в опасных для жизни условиях или при относительной недоступности объекта. 2. м. Тот, кто действует бессознательно, подчиняясь чужой воле.",
    "розга": "ж. Срезанный тонкий гибкий прут, служащий для наказания.",
    "рокер": "1. м. Представитель группы молодежи, противопоставляющей себя обществу манерой поведения, внешним видом и лихачеством в езде на мотоциклах. 2. м. 1) Исполнитель музыкальных произведений в стиле рока. 2) Любитель таких произведений.",
    "рокот": "м. 1) а) Дробные, раскатистые звуки, сливающиеся в монотонное звучание. б) Низкое приглушенное звучание голосов. 2) Мелодичное, приятное для слуха переливчатое звучание.",
    "ронжа": "ж. Лесная птица семейства вороновых; кукша.",
    "ропак": "м. Разновидность торосистых образований морского льда, представляющая собою отдельную льдину, вертикально или наклонно стоящую среди сравнительно ровной ледяной поверхности.",
    "ропот": "м. 1) Недовольство, выраженное негромкой речью, в не вполне открытой форме. 2) перен. Невнятный и заунывный шум.",
    "ротор": "м. 1) Вращающаяся часть машины (турбины, электрического генератора и т.п.). 2) Устройство на судах в виде вращающегося вертикального цилиндра, использующее силу ветра для движения судна.",
    "рояль": "м. Музыкальный ударно-клавишный инструмент с горизонтально расположенными металлическими струнами и корпусом в форме крыла.",
    "ртуть": "ж. Химический элемент, жидкий тяжелый металл серебристо-белого цвета.",
    "рубеж": "м. 1) а) Разграничительная черта, линия; граница. б) перен. То, что отделяет одно от другого во времени. 2) Государственная граница. 3) Линия обороны, укреплений. 4) Место расположения каких-л. войск в бою; позиция.",
    "рубин": "м. Драгоценный камень красного или розового цвета; разновидность корунда.",
    "рудяк": "м. Железистое каменистое образование, встречающееся в дерново-подзолистых, лесостепных и заболоченных почвах.",
    "рукав": "м. 1) Часть одежды, покрывающая руку (от плеча до кисти или короче). 2) перен. Отделившийся от главного русла водяной проток. 3) перен. Труба или кишка для отвода жидкостей, газов, сыпучих тел.",
    "рулет": "м. 1) Кушанье из рубленого мяса, в форме толстой колбасы. 2) Кондитерское изделие из теста, свернутого в несколько слоев, со сладкой начинкой. 3) Окорок с вынутой костью, которому придана форма толстой колбасы.",
    "румба": "ж. 1) Парный бальный импровизационный современный танец латиноамериканского происхождения, быстрого темпа, с характерными движениями бедер. 2) Музыка к такому танцу.",
    "рупия": "ж. 1) Денежная единица Индии, Индонезии, Пакистана и ряда других азиатских стран. 2) Монета соответствующего достоинства.",
    "рупор": "м. 1) Труба с расширяющимся концом, служащая для усиления звука. 2) а) перен. Выразитель чьих-л. идей, настроений и т.п. б) То, что способствует распространению идей, взглядов и т.п.",
    "русло": "ср. 1) а) Углубление в почве, являющееся ложем реки, ручья и т.п. б) Впадина, по которой течет водный поток. 2) перен. Направление развития чего-л.",
    "рэкет": "м. Преступное вымогательство чужих доходов путем угроз и насилия.",
    "рюмка": "ж. 1) Небольшой сосуд - обычно стеклянный и на ножке - для вина. 2) Количество чего-л., вмещающееся в такой сосуд.",
    "сабан": "м. Деревянный плуг примитивной конструкции с металлическими режущими частями.",
    "саван": "м. 1) Широкое погребальное одеяние, покров из белой ткани для покойника. 2) перен. Снежный покров.",
    "сагиб": "м. Наименование знатного лица и европейца в Индии; господин.",
    "саква": "ж. Небольшой мешок для овса и продуктов, предмет кавалерийского снаряжения.",
    "сакля": "ж. Русское название жилища кавказских горцев.",
    "салат": "м. 1) Травянистое огородное растение, листья которого употребляются в пищу в сыром виде. 2) Кушанье из листьев такого растения, заправленное уксусом, сметаной и т.п. 3) Холодное блюдо из нарезанных сырых или вареных овощей, зелени, яиц и т.п., заправленное каким-л. соусом.",
    "салон": "1. м. Литературно-художественный или общественно-политический кружок, собирающийся в частном доме. 2. м. 1) Парадная гостиная, зал для приема гостей. 2) Зал, помещение для демонстрации и продажи произведений искусства и художественных изделий, а также некоторых промышленных товаров. 3) а) Внутреннее помещение автобуса, троллейбуса и т.п., предназначенное для пассажиров. б) Комфортабельное помещение на судне, предназначенное для отдыха пассажиров. 4) Помещение специального назначения.",
    "салоп": "м. Верхняя женская одежда в виде широкой длинной накидки с пелериной и прорезями для рук или небольшими рукавчиками, теперь вышедшая из употребления.",
    "салют": "м. 1) Торжественная форма приветствия или отдания почестей ружейными или артиллерийскими залпами, ракетами, флагами и т.п. 2) Пионерское приветствие, при котором кисть правой руки с сомкнутыми пальцами поднимается над головой.",
    "саман": "м. 1) Кирпич-сырец, изготовляемый из глины с примесью навоза, соломы или каких-л. волокнистых материалов. 2) Солома, применяемая при изготовлении такого кирпича.",
    "самба": "ж. Народный бразильский танец экспрессивного характера с энергичными движениями бедер и частой сменой позиций танцующих.",
    "самум": "м. Знойный сухой ветер, песчаный ураган в пустынях Азии и Африки.",
    "сапка": "ж. Небольшая мотыга.",
    "сатир": "1. м. 1) Лукавое, сладострастное существо с козлиными ногами, бородой и рогами; спутник бога Диониса (в древнегреческой мифологии). 2) перен. Сладострастный, похотливый человек. 3) перен. Лукавый, насмешливый человек. 2. м. Разновидность крупных дневных бабочек, крылья которых украшены сверху и снизу глазчатым рисунком. 3. м. Птица отряда куриных, с двумя рогообразными выростами на голове, обитающая в Индии, Китае.",
    "сауна": "ж. Горячая сухая баня.",
    "свиль": "ж. 1) а) Волнообразное перекрученное расположение волокон в древесине. б) Место на дереве с таким расположением волокон. 2) Волнистая прослойка в стекле, керамике.",
    "связь": "ж. 1) а) Взаимные отношения между кем-л., чем-л. б) Общность, взаимопонимание, внутреннее единство. 2) а) Общение с кем-л. б) Любовные отношения, сожительство. 3) Отношения между кем-л., создающие взаимную зависимость, обусловленность. 4) Последовательность, согласованность, стройность (в мыслях, изложении и т.п.). 5) Возможность общения с кем-л., чем-л. на расстоянии. 6) Средства, с помощью которых осуществляется общение на расстоянии. 7) Совокупность учреждений, обеспечивающих средствами общения на расстоянии (телеграф, почта, телефон, радио). 8) а) Соединение, скрепление чего-л. б) Сцепление, взаимное притяжение (молекул, атомов, электронов и т.п.).",
    "сдоба": "ж. 1) Приправа - молоко, масло, яйца и т.п. - к тесту. 2) Выпечные изделия из сдобного теста.",
    "север": "м. 1) Одна из четырех стран света. 2) Направление, сторона, противоположные югу.",
    "седок": "м. 1) Пассажир, едущий в экипаже, а также в автомобиле, на мотоцикле и т.п. 2) Всадник, верховой.",
    "сезам": "м. Масличное южное однолетнее растение; кунжут.",
    "сезон": "м. 1) Одно из четырех времен года. 2) Часть года, наиболее подходящая и обычно используемая для какой-л. деятельности, занятий, работ, отдыха и т.п.",
    "секач": "1. м. 1) Ручной режущий инструмент для разрубки чего-л. 2) Механизм для разрезывания торфа на кирпичи. 2. м. Взрослый самец с клыками (кабан или морской котик).",
    "селен": "м. Химический элемент - серо-черный металлоид, применяемый при изготовлении фотоэлементов, а также в стекольной промышленности.",
    "селин": "м. Род однолетних или многолетних травянистых растений семейства злаков.",
    "семья": "ж. 1) а) Группа близких родственников (муж, жена, родители, дети и т.п.), живущих вместе. б) перен. Группа, организация людей, спаянных дружбой и объединенных общими интересами. 2) перен. Род, поколение. 3) а) Группа животных, птиц, состоящая из самца, одной или нескольких самок и детенышей. б) Общество пчел, состоящее из рабочих пчел, матки и трутней. в) Группа растений одного вида, растущих рядом (часто имеющих общий корень, грибницу). 4) перен. Совокупность однородных, подобных один другому предметов, явлений. 5) перен. Группа родственных языков, объединенных общностью происхождения.",
    "сепия": "ж. 1) Головоногий моллюск, в теле которого содержится коричневое красящее вещество. 2) Натуральная или синтетическая коричневая краска, мало меняющаяся под влиянием света и воздуха. 3) а) Рисунок, сделанный такой краской. б) Фотография коричневого тона.",
    "серна": "ж. Горная коза с небольшими, загнутыми на концах рогами.",
    "серум": "м. Сыворотка крови.",
    "сетка": "ж. 1) Небольшая сеть (для ловли рыбы, птицы, зверя). 2) а) Различного назначения приспособления, предметы из перекрещивающихся нитей, веревок, проволок и т.п. б) То, что видом напоминает такой предмет. 3) Рисунок, получающийся в результате разлиновки бумаги, карты и т.п. 4) перен. Расписание, шкала, схема.",
    "сиаль": "м. Верхний слой земной оболочки, состоящий из пород, богатых кремнием и алюминием (в геологии).",
    "сивуч": "м. Млекопитающее семейства ушастых тюленей.",
    "сигма": "ж. Название буквы греческого алфавита.",
    "сиена": "ж. Темно-желтая краска, применяемая в живописи.",
    "силач": "м. Человек большой физической силы.",
    "силок": "м. Приспособление в виде затягивающейся петли для ловли птиц и мелких животных.",
    "силос": "м. Сочный корм для скота, получаемый заквашиванием кормовых растений в специальных сооружениях (башнях, траншеях, ямах и т.п.).",
    "сильф": "м. Легкое, подвижное существо, являющееся олицетворением стихии воздуха (в кельтской и германской мифологии).",
    "синап": "м. Сорт крымских яблок.",
    "синец": "м. Разновидность леща.",
    "синод": "м. 1) Высший коллегиальный орган по делам русской православной церкви (учрежденный Петром I вместо упраздненного им патриаршества); в настоящее время - совещательный орган при патриархе Московском и Всея Руси. 2) Собрание духовных и светских лиц для разрешения важнейших церковных дел протестантской церкви.",
    "синус": "1. м. Тригонометрическая функция угла, в прямоугольном треугольнике равная отношению катета противолежащего угла к гипотенузе (в математике). 2. м. Полость, пазуха в каком-л. органе тела (в анатомии).",
    "сирин": "1. м. Фантастическая птица с женским лицом и грудью (в древнерусской литературе и народных сказаниях). 2. м. Небольшая птица семейства сов.",
    "сироп": "м. 1) Концентрированный раствор сахара (обычно с фруктовым или ягодным соком). 2) Густой отвар из соков лекарственных трав.",
    "ситар": "м. Народный струнный музыкальный инструмент, распространенный в Индии, Афганистане, Иране и Узбекистане.",
    "сифон": "1. м. 1) Изогнутая трубка с коленами разной длины, служащая для переливания жидкостей из одного сосуда в другой с более низким уровнем. 2) Сосуд для газированной воды и других шипучих напитков, выливающихся через такую трубку под давлением углекислоты. 2. м. Устройство для увеличения тяги в топке паровоза во время стоянки. 3. м. Орган в виде трубки у некоторых моллюсков.",
    "скало": "ср. Деталь в ткацком станке в виде вала или бруса, посредством которой нити основы переводятся из вертикального в рабочее горизонтальное или слегка наклонное положение.",
    "скаут": "м. Член скаутской организации.",
    "скена": "ж. Палатка, сооружение для переодевания и выхода актеров, выполняющие в дальнейшем роль декорации, архитектурного фона (в древнегреческом театре).",
    "скопа": "ж. Крупная хищная птица семейства ястребиных, обитающая по берегам водоемов и питающаяся рыбой.",
    "скука": "ж. 1) Тягостное душевное состояние, вызываемое отсутствием дела, интереса к окружающему. 2) Уныние, тоска, царящие где-л., вызываемые однообразием обстановки, отсутствием дела, интереса к окружающему.",
    "слега": "ж. Длинная толстая жердь.",
    "слива": "ж. 1) Плодовое дерево или кустарник семейства розовых. 2) Плод такого дерева или кустарника. 3) Древесина такого дерева",
    "слизь": "ж. 1) Тягучая и скользкая жидкая масса, выделяемая некоторыми клетками растительных и животных организмов. 2) Скользкий налет на предметах, возникающий от грязи, сырости и т.п.",
    "слуга": "м. 1) а) Работник в богатом доме для личных услуг. б) перен. Тот, кто готов исполнить чью-л. волю, чье-л. желание, защитить чьи-л. интересы. 2) перен. Тот, кто отдает себя служению чему-л., работает во имя чего-л.",
    "слюна": "ж. Тягучая, слегка мутная жидкость, выделяемая в полости рта человека и животного особыми железами, способствующая смачиванию и перевариванию пищи.",
    "смесь": "ж. 1) Совокупность предметов разных сортов, видов. 2) Соединение, сочетание чего-л. разного, разнородного. 3) Продукт смешения, соединения каких-л. веществ.",
    "сноха": "ж. Жена сына.",
    "совет": "м. 1) Наставление, указание как поступить в том или ином случае. 2) а) Совещание, заседание, совместное обсуждение каких-л. вопросов. б) Участники такого совещания, заседания, обсуждения. 3) Распорядительный или совещательный коллегиальный орган при каком-л. учреждении, организации и т.п. 4) Название некоторых органов государственного управления, состоящих из выборных или назначенных лиц и имеющих руководящее значение в жизни государства, в деятельности какой-л. отрасли хозяйства и т.п. 5) Представительный орган государственной власти в СССР и современной России.",
    "совик": "м. Надеваемая через голову верхняя одежда северных народов с капюшоном из оленьих шкур шерстью наружу.",
    "совка": "1. ж. Птица отряда сов; сплюшка. 2. ж. Ночная бабочка темной окраски; ночница.",
    "совок": "м. 1) Лопатка с загнутыми кверху боковыми краями. 2) Название некоторых приспособлений, устройств, формой напоминающих такую лопатку.",
    "солея": "ж. Возвышение перед иконостасом во всю его длину в православной церкви.",
    "солод": "м. Проращенные, высушенные и крупно смолотые зерна злаков, применяемые при изготовлении пива, спирта, кваса и т.п.",
    "сонет": "м. Лирическое стихотворение, состоящее из четырнадцати строк: двух четверостиший и двух трехстиший.",
    "сопка": "ж. 1) Небольшая гора с округлой вершиной. 2) Вулкан на Дальнем Востоке.",
    "сорит": "м. Слитный или цепной силлогизм с конечным заключением, выведенным из ряда посылок, без посредствующих заключений.",
    "сорус": "м. Совокупность тесно расположенных органов размножения, спорангиев, образующихся на нижней стороне листа папоротников и некоторых водорослей.",
    "сосед": "м. 1) Тот, кто живет поблизости, рядом с кем-л. 2) Тот, кто занимает ближайшее к кому-л. место. 3) а) перен. Государство, местность, граничащие с другим государством, местностью. б) Население таких государств.",
    "сосна": "ж. 1) Вечнозеленое хвойное дерево, обычно с прямым высоким стволом, длинной хвоей и небольшими шишками. 2) Древесина такого дерева.",
    "сосок": "м. 1) Наружная часть молочной железы млекопитающего животного и человека, имеющая вид удлиненной шишечки, из которой детеныш (у самки) или ребенок (у женщины) сосет молоко. 2) Деталь, часть какого-л. предмета или устройства в виде шишечки, выступа и т.п. 3) Место вхождения зрительного нерва в глазное яблоко.",
    "сосуд": "1. м. Вместилище для жидких и сыпучих тел (кувшин, бутылка и т.п.). 2. м. 1) Трубчатый, эластичный орган в теле человека, животного, по которому движется кровь или лимфа. 2) Элемент ткани растений в виде трубки, служащий для передвижения воды и растворенных в ней веществ.",
    "софит": "м. Театральный осветительный прибор, предназначенный для освещения сцены спереди и сверху.",
    "спесь": "ж. Чрезмерное самомнение; высокомерие, кичливость.",
    "спора": "ж. 1) Микроскопический зачаток растительных организмов (водорослей, грибов, лишайников, мхов, папоротникообразных), служащий для их размножения, распространения, а также для сохранения в неблагоприятных условиях. 2) Один или несколько одноклеточных зародышей у простейших животных класса споровиков, окруженных плотной оболочкой и служащих для их распространения и сохранения в неблагоприятных условиях.",
    "среда": "1. ж. 1) Вещество, заполняющее какое-л. пространство и обладающее определенными свойствами. 2) Совокупность природных условий жизнедеятельности какого-л. организма. 3) а) Окружение, социально-бытовые условия, в которых протекает жизнь человека. б) Совокупность людей, связанных общностью жизненных условий, занятий, интересов. 2. ж. 1) Название третьего дня недели, следующего за вторником. 2) перен. Приём, вечер и т.п., устраиваемый в такой день недели.",
    "ссора": "ж. 1) Состояние взаимной вражды; размолвка. 2) перен. Нелады, несогласие.",
    "ссуда": "ж. Средства, предоставляемые в кредит юридическому или физическому лицу.",
    "сталь": "ж. 1) Твердый ковкий металл серебристо-серого цвета, представляющий собою сплав железа с углеродом и некоторыми иными примесями. 2) Изделие из такого металла.",
    "стезя": "ж. 1) Путь, дорога (в торжественно-приподнятой речи). 2) перен. Жизненный путь, направление чьей-л. деятельности, развития чего-л.",
    "стека": "ж. Деревянный или костяной инструмент, употребляемый при лепке для обработки поверхности скульптуры.",
    "стела": "ж. Каменный столб или плита с надписью или рельефным изображением, поставленные в качестве надгробья, в память о каком-л. событии и т.п.",
    "стена": "ж. 1) Вертикальная часть строения, служащая для поддержания крыши и перекрытий, для разделения помещения на части. 2) Отвесная боковая поверхность чего-л. 3) Высокая ограда из камня, кирпича и т.п. 4) перен. То, что отделяет, разделяет кого-л., что-л.; преграда, препятствие, мешающие чему-л. 5) перен. Тесный, сомкнутый ряд или сплошная масса кого-л., чего-л., образующие обычно преграду, завесу и т.п. 6) Плотно сомкнутый ряд, строй бойцов в кулачном бою, сражении.",
    "стиль": "1. м. 1) а) Совокупность черт, признаков, характеризующих искусство определенного времени и направления со стороны идейного содержания и художественной формы. б) Совокупность характерных признаков, свойственных чему-л., отличающих что-л. 2) а) Совокупность приемов использования средств языка, характерная для писателя или литературного произведения, направления, жанра. б) Совокупность особенностей в построении речи и словоупотреблении, манера словесного изложения. 3) а) Совокупность приемов чьей-л. деятельности. б) Способ выполнения, осуществления чего-л., характеризующийся совокупностью определенных технических приемов. 4) Характерная манера вести себя, говорить, одеваться и т.п. 2. м. Способ летосчисления.",
    "стоик": "1. м. Приверженец философии стоицизма. 2. м. Тот, кто стойко переносит жизненные испытания, способен противостоять соблазнам.",
    "стояк": "м. 1) Вертикальный брус, столб, служащий опорой для чего-л. 2) Вертикальная труба в каком-л. устройстве, сооружении.",
    "струя": "ж. 1) а) Узкий поток жидкости, света, газа. б) Непрерывный поток сыпучего вещества. 2) а) Направление в развитии какой-л. деятельности. б) перен. Черта, выделяющаяся в чем-л., характерная для чьего-л. настроения.",
    "стужа": "ж. Сильный холод.",
    "судья": "м. 1) Должностное лицо в органах суда, выносящее приговор по судебному делу. 2) Тот, кто судит игру, состязание (в спорте). 3) Тот, кто высказывает какое-л. мнение, суждение о ком-л., чем-л., дает оценку кому-л., чему-л.",
    "суета": "ж. 1) а) Все то, что тщетно, ничтожно, не представляет ценности. б) Повседневные заботы, дела. 2) а) Беспорядочные, торопливые хлопоты. б) Излишняя торопливость в движениях, в поведении, в работе.",
    "сумка": "1. ж. Изделие, предназначенное для вмещения и ношения чего-л., изготовленное из кожи, ткани и т.п. 2. ж. Образование из соединительной ткани, окружающее или заключающее в себе суставы, органы и т.п. 3. ж. Полость в виде подбрюшного мешка у некоторых животных, в которой донашиваются и развиваются детеныши. 4. ж. Клетка у некоторых грибов, в которой развиваются споры.",
    "сумма": "ж. 1) Число, получаемое в результате сложения двух или нескольких величин. 2) а) Общее количество чего-л. б) Совокупность чего-л. однородного. 3) Определенное количество денег.",
    "супин": "м. Неизменяемая глагольная форма, употребляемая для обозначения цели при глаголах движения в некоторых индоевропейских языках.",
    "суржа": "ж. 1) Смешанный посев на одном поле озимой пшеницы и ржи. 2) Пшеница и рожь, смешанные во время посева.",
    "сурок": "м. Небольшое животное отряда грызунов семейства беличьих, живущее в глубоких норах, зимой впадающее в спячку.",
    "сусло": "ср. 1) Неперебродивший отвар крахмалистых и сахаристых веществ, идущий на изготовление кваса, пива. 2) Сладковатый напиток, настоянный на солоде и муке в старом крестьянском быту. 3) Сок винограда, получаемый после его отжима, прессования.",
    "сутаж": "м. Шелковый плетеный шнур для отделки женского платья, детской одежды и т.п.",
    "сфера": "ж. 1) а) Замкнутая поверхность, все точки которой равно удалены от центра. б) Поверхность и внутреннее пространство шара. 2) Общественное окружение, среда. 3) Пределы распространения чего-л.",
    "схема": "ж. 1) Чертеж, изображающий систему, устройство чего-л. или взаимоотношение частей чего-л. 2) а) Изложение, описание чего-л. в общих чертах, без подробностей. б) Общий план построения, организации чего-л. в) перен. То, что создано в упрощенно-отвлеченном виде, как по трафарету.",
    "сцена": "ж. 1) а) Место, где происходит театральное представления. б) перен. Театр, сценическое искусство, театральная деятельность. 2) Отдельная часть действия, акта театральной пьесы. 3) а) Отдельный эпизод, изображаемый в пьесе, романе, картине. б) Случай, наблюдаемый в жизни; происшествие, эпизод. 4) перен. Крупный разговор, излишне эмоциональное объяснение, ссора.",
    "сюжет": "м. 1) Ряд последовательно развивающихся событий, составляющих содержание литературного произведения, кинофильма и т.п. 2) Предмет изображения (в изобразительном искусстве). 3) Тема музыкального произведения.",
    "сюита": "ж. 1) а) Музыкальное произведение, состоящее из следующих друг за другом самостоятельных частей, объединенных общим художественным замыслом или программой. б) Музыкальная композиция, состоящая из музыки к опере, балету, кинофильму и т.п. 2) Композиция из нескольких танцев, объединенных общей темой (в балете).",
    "таган": "м. 1) Обруч - обычно металлический - на трех ножках, служащий при приготовлении пищи на огне подставкой для котла, чугуна и т.п. 2) Треножник, козлы, к которым подвешивается котел.",
    "такса": "1. ж. Точно установленная расценка товаров или размер оплаты за определенный вид труда, услуг. 2. ж. 1) Порода небольших гладкошерстных охотничьих или комнатных собак с короткими кривыми ногами и длинным туловищем. 2) Собака такой породы.",
    "талик": "м. Участок оттаявшей почвы в зоне вечной мерзлоты.",
    "талон": "м. 1) Разновидность контрольного документа, удостоверяющего право на получение чего-л., разрешающего доступ куда-л. 2) Часть документа, отделяемая от него или, наоборот, остающаяся после его отделения.",
    "тапир": "м. Крупное непарнокопытное тропических лесов Америки и Юго-Восточной Азии с небольшим хоботом.",
    "таран": "м. 1) а) Древнее стенобитное орудие в виде бревна с металлическим наконечником, укрепленного на передвижной башне. б) перен. То, что используется для нанесения решающего удара, что служит основной пробойной силой. 2) Остроконечный выступ в носовой подводной части боевого судна, предназначенный для нанесения удара по корпусу неприятельского корабля. 3) Удар винтом или корпусом самолета, танка, корабля и т.п. как боевой прием, применяемый при отсутствии боеприпасов. 4) а) Прорыв фронта и глубокое вклинивание в расположение противника. б) Ударная группа, осуществляющая такую операцию.",
    "тариф": "м. Установленный размер стоимости чего-л., оплаты за что-л., нормы налогообложения, сборов с чего-л.",
    "тафья": "ж. Маленькая круглая шапочка, которую носили в старину (обычно под шапкой).",
    "тахта": "ж. Широкий и невысокий диван без спинки.",
    "тацет": "м. Разновидность нарцисса.",
    "теист": "м. 1) Приверженец теизма. 2) Представитель теизма.",
    "тенор": "1. м. Самый высокий по звучанию мужской голос. 2. м. 1) Певец с высоким голосом. 2) Человек, имеющий высокий голос. 3. м. Духовой - обычно среднего регистра - музыкальный инструмент, входящий в состав духовых оркестров.",
    "терем": "м. 1) а) Высокий - боярский или княжеский - дом в виде башни. б) Жилое помещение в таком доме. 2) Верхний ярус такого здания, где жила женская часть семьи боярина, князя.",
    "тесак": "м. 1) Плотничий топор с широким лезвием, употребляемый для тесания. 2) Рубящее и колющее холодное оружие с широким обоюдоострым клинком на крестообразной рукоятке.",
    "тесло": "ср. Разновидность топора с лезвием, расположенным перпендикулярно к топорищу.",
    "тесто": "ср. 1) а) Вязкая масса различной густоты, получаемая из муки, смешанной с жидкостью (водой, молоком и т.п.). б) перен. То, что напоминает такую массу мягкостью, рыхлостью и т.п. 2) Любая густая масса, получаемая при смешивании твердого сыпучего вещества с жидкостью.",
    "тесть": "м. Отец жены.",
    "теург": "м. Маг, владеющий теургией.",
    "течка": "ж. Период половой активности у самки млекопитающих.",
    "тиара": "ж. 1) Головной убор древних восточных царей, жрецов, являвшийся символом высшей власти. 2) Головной убор древних персов в виде усеченного конуса. 3) а) Трехъярусный головной убор римского папы. б) Употр. как символ папской власти.",
    "типаж": "м. 1) Совокупность черт, характерных для типа (2*2). 2) Человек, наделенный такой совокупностью черт.",
    "типун": "м. Хрящеватый болезненный нарост на конце языка у птиц.",
    "титло": "ср. 1) Надстрочный знак над сокращенно написанным словом или над буквой, употребленной в значении цифры (в древней и средневековой греческой, латинской и славянской письменности). 2) Сокращенно написанное слово или часть слова с таким надстрочным знаком.",
    "титул": "1. м. 1) Почетное - наследованное или пожалованное - звание. 2) а) Словесная формула именования лица в соответствии с его официальным почетным званием, высоким служебным или общественным положением. б) Звание лица по занимаемой должности, по роду занятий. 3) Наименование, звание, даваемое кому-л. в знак признания заслуг, высоких успехов в какой-л. деятельности. 2. м. Страница книги, на которой напечатано ее название, имя автора, место и год издания; титульный лист.",
    "ткань": "1. ж. Материя, изготовленная тканьем (1). 2. ж. 1) Совокупность клеток и неклеточного вещества, составляющая животный или растительный организм. 2) перен. То, что составляет основу, содержание чего-л.",
    "товар": "м. 1) Продукт труда, предназначенный для обмена и продажи. 2) То, что является предметом торговли, купли-продажи.",
    "тодес": "м. Элемент парного катания на коньках, когда партнерша почти в горизонтальном положении по отношению ко льду описывает круг вокруг партнера, держащего ее за руку.",
    "толпа": "ж. 1) а) Нестройное, неорганизованное скопление людей; сборище. б) перен. Нестройное скопление мыслей. 2) перен. Безликая масса людей (обычно с оттенком пренебрежительности).",
    "толща": "ж. Масса, слой какого-л. вещества, имеющий большую толщину.",
    "тоник": "м. 1) Тонизирующее средство в виде напитка или специально приготовленного лекарства. 2) Тонизирующее косметическое средство.",
    "тонна": "ж. 1) Единица массы, в метрической системе мер равная 1000 кг. 2) Количество вещества, имеющее такой вес.",
    "тонус": "м. 1) Состояние длительного возбуждения нервной или мышечной ткани, не сопровождающееся утомлением и обусловливающее хорошее функционирование организма. 2) Жизненная активность, жизнедеятельность.",
    "топор": "м. 1) а) Орудие для рубки и тесания в виде насаженной на деревянную рукоять железной лопасти с острым лезвием на одной стороне и утолщенной частью, обухом, на другой. б) Такой предмет как один из видов старинного оружия. 2) перен. Употр. как символ жестокости, насилия.",
    "торос": "м. Ледяная глыба в северных морях и реках, образующаяся в результате сжатия.",
    "траур": "м. 1) Состояние скорби (по умершему или в связи с каким-л. общественным, общенациональным бедствием). 2) Одежда или особые знаки на одежде, флагах, портретах и т.п. как символ скорби.",
    "трель": "1. ж. Переливчатый, дрожащий звук (возникающий в результате быстрого повторного чередования двух соседних звуков). 2. ж. 1) Специальная дорога для трелёвки древесины. 2) Место, где складывается трелёванная древесина.",
    "треть": "ж. Одна из трех равных частей, на которые делится что-л.",
    "триба": "ж. 1) Каждая из трех групп родов, составлявших римскую патрицианскую общину. 2) Каждый из трех административно-территориальных округов Древнего Рима.",
    "триер": "м. Зерноочистительная машина, отделяющая от зерна примеси и сортирующая зерно по толщине и длине.",
    "триод": "м. Электронная лампа с тремя электродами.",
    "тубус": "м. 1) Трубка, в которой заключены окуляры микроскопа. 2) Элемент конструкции медицинских приборов.",
    "тулес": "м. Небольшая птица семейства ржанковых с коротким сильным клювом, гнездящаяся в тундре.",
    "тулуз": "м. Плетеная корзина в форме низкой бутылки с широким горлышком, обложенная непромокаемой материей.",
    "тулук": "м. Кожаный мешок, используемый на Кавказе для различных надобностей.",
    "тулуп": "м. Длинная свободного покроя шуба - обычно из овчины - с большим воротником.",
    "тулья": "ж. Основная, верхняя часть шляпы, фуражки, шапки.",
    "туман": "1. м. 1) а) Непрозрачное состояние воздуха в нижних слоях атмосферы вследствие скопления в нем водяных паров. б) Скопление пара, дыма, пыли и т.п., делающее воздух непрозрачным. 2) Употр. как символ чего-л. неясного, запутанного, непонятного. 2. м. Иранская золотая монета, имевшая хождение до 1932 г.",
    "тупик": "I м. Северная морская птица, имеющая сильно развитый клюв. II м. 1) а) Улица, переулок, не имеющие сквозного прохода или проезда. б) Железнодорожный станционный путь, соединенный с другими путями только одним концом. 2) перен. Безвыходное положение или ситуация, не имеющая перспективы.",
    "турач": "м. Птица семейства фазановых.",
    "тюбик": "м. Мягкая трубочка для хранения полужидкого вещества, содержимое которой извлекается выдавливанием.",
    "тябло": "ср. Полочка, ярус для икон в иконостасе.",
    "тяпка": "ж. 1) Орудие для ручного окучивания, рыхления междурядий. 2) Орудие для рубки; сечка.",
    "уголь": "м. 1) Ископаемое твердое горючее вещество органического происхождения. 2) Кусок обгоревшего дерева. 3) Материал для рисования, изготовленный из подвергшихся обжигу тонких веток дерева.",
    "удаль": "ж. Безудержная смелость в сочетании с бойкостью, ухарством.",
    "удача": "ж. 1) а) Такой исход дела, который нужен, желателен; успех. б) Счастливое стечение обстоятельств. 2) Творческая находка.",
    "уклон": "м. 1) а) Отклонение от первоначального направления движения, расположения чего-л. б) перен. Внезапная перемена в чьем-л. поведении, в чьих-л. взглядах, суждениях. 2) а) Наклонная поверхность; склон. б) Покатая, наклонная горная выработка в шахте. 3) а) перен. Определенная направленность деятельности, интересов; специализация. б) Склонность к чему-л. 4) перен. Отход, отклонение от основной линии, главной партии во взглядах, в политике, которое может вылиться в определенное течение, направление.",
    "уксус": "м. Жидкость с резким кислым вкусом, представляющая собою водный раствор уксусной кислоты и употребляемая в пищу в качестве приправы, для маринадов и т.п.",
    "улица": "ж. 1) а) Пространство между двумя параллельными рядами домов в населенных пунктах для прохода и проезда. б) Два параллельных ряда домов с проходом, проездом между ними. 2) перен. Население домов, расположенных на данной улице. 3) перен. Место, пространство вне дома, за пределами жилого помещения, под открытым небом. 4) перен. Среда, лишенная культурного воздействия семьи, школы, общества.",
    "унион": "м. Союз, объединение.",
    "уступ": "м. 1) Часть чего-л., отступающая от основной, прямой линии и образующая выступ, ступень, углубление, выемку. 2) Часть забоя, в которой самостоятельно производится выработка.",
    "устье": "ср. 1) Место впадения реки в море, озеро и т.п. 2) перен. Выходное отверстие.",
    "утиль": "м. Использованные предметы, отходы, негодные к употреблению, но используемые в качестве сырья.",
    "ухват": "м. 1) Длинная палка с металлической вилкой на конце, которой захватывают и ставят в русскую печь горшки, чугуны. 2) Металлическая вилка для прикрепления водосточных труб к стене.",
    "ущерб": "1. м. Убыток, урон, потеря. 2. м. Вид, положение, при котором луна кажется уменьшающейся.",
    "фабра": "ж. Косметический состав для окраски в черный цвет бороды и усов, а также для придания усам определенной формы.",
    "фавор": "м. Благосклонность, покровительство, предпочтение.",
    "фавус": "м. Инфекционное грибковое заболевание, характеризующееся поражением кожи волосистой части головы, ногтей, а иногда и внутренних органов.",
    "фагот": "м. Деревянный музыкальный духовой инструмент тенорово-басового диапазона с коническим - слегка расширяющимся - каналом и двойной тростью.",
    "фадом": "м. Английская мера длины, равная 6 футам (или 1.83 м).",
    "фазан": "м. Крупная птица отряда куриных с ярким оперением.",
    "факел": "м. 1) а) Переносный светильник на рукоятке, обычно состоящий из палки, обмотанной с одного конца паклей, которая пропитана горючим веществом. б) перен. Тот, кто несет с собою истину, знание, просвещение, свободу. 2) а) Поток воздуха и горящих частиц, образующийся в топке при сжигании жидкого, пылевидного или газообразного вещества. б) Конусообразное пламя.",
    "фалда": "ж. 1) Мягкая, конусообразная продольная складка на одежде. 2) Одна из двух нижних частей разрезной спинки мундира, фрака и т.п.",
    "фальц": "м. 1) Шов в месте соединения тонких металлических листов фальцовкой. 2) Место сгиба печатного листа при фальцовке и переплете. 3) Прямоугольная канавка, вырезаемая вдоль края скрепляемых досок и камней, предназначенных для постройки лестниц, стен и т.п.",
    "фарад": "м. Единица измерения электрической емкости.",
    "фасад": "м. Наружная сторона здания, сооружения.",
    "фаска": "ж. Скошенная часть острого ребра или кромки на металлических, деревянных, картонных и т.п. изделиях.",
    "фатум": "м. Судьба, рок, неизбежность.",
    "фауна": "ж. Исторически сложившаяся совокупность животных какой-л. систематической группы, определенной местности, страны или геологической эпохи.",
    "фация": "ж. Пласт осадочной горной породы, отличающийся одинаковым составом, физико- химическими свойствами и заключающий в себе одинаковую ископаемую фауну и флору.",
    "фаянс": "м. 1) Белая или цветная масса из особых сортов глины с примесью гипса и некоторых других веществ, идущая на изготовление керамических изделий. 2) Изделия из такой массы.",
    "фенол": "м. Органическое соединение, производное бензола, используемое для дезинфекции, в качестве антисептика, в производстве синтетических смол, красителей, взрывчатых веществ.",
    "ферзь": "м. Сильнейшая фигура в шахматной игре, передвигаемая на любое число полей по прямой или по диагонали во всех направлениях; королева.",
    "ферма": "1. ж. 1) Частное крестьянское сельскохозяйственное предприятие на собственной или арендованной земле. 2) а) Специализированное хозяйственное предприятие совхоза или колхоза, занимающееся определенной отраслью сельского хозяйства. б) Хозяйство при сельскохозяйственном учебном заведении. 2. ж. Инженерное сооружение, состоящее из соединенных между собою стержней.",
    "феска": "ж. Мужской головной убор в форме усеченного конуса, обычно красного цвета, с кисточкой.",
    "филин": "м. Хищная ночная птица из отряда сов.",
    "фильм": "м. 1) Произведение киноискусства; кинокартина. 2) Кинопленка с отснятым на ней изображением и записью звука.",
    "фильц": "м. Войлокообразный застил, образующийся на поверхности суконных тканей при их валянии.",
    "фимоз": "м. Узость крайней плоти, не позволяющая полностью обнажить головку полового члена.",
    "финал": "м. 1) Заключение, завершение, конец чего-л. 2) Заключительная часть музыкального или театрального произведения. 3) Заключительная часть спортивных соревнований, выявляющая победителей.",
    "финик": "м. Съедобный плод пальмы с перистыми листьями.",
    "финиш": "м. 1) Заключительная, решающая часть спортивных состязаний на скорость. 2) Некоторое расстояние перед конечным пунктом спортивного состязания (в скачках и бегах). 3) Конечный пункт дистанции при таких состязаниях, обозначенный определенным образом. 4) Прием, заканчивающий какое-л. движение.",
    "финна": "ж. Личиночная стадия развития ленточного червя.",
    "фиорд": "м. (а также фьорд) Узкий, извилистый и глубокий вдавшийся в материк залив со скалистыми, крутыми берегами.",
    "фитин": "м. Органическое соединение фосфора, содержащееся во многих растениях и применяемое как лекарственное средство при некоторых заболеваниях нервной системы.",
    "фишка": "ж. 1) Кружок, бляшка, кубик, квадратик, служащие в некоторых настольных играх для счета очков, взяток и т.п. 2) Небольшая фигурка, передвигаемая по доске в настольной игре.",
    "флешь": "1. ж. Верхушка молодого побега чайного дерева. 2. ж. Полевое укрепление в форме тупого угла, обращенного вершиной к противнику. 3. ж. Подбор идущих в последовательном порядке карт одной масти в игре в покер.",
    "флора": "ж. 1) а) Растительный мир, все виды растений, свойственные какой-л. местности или какой-л. геологической эпохе. б) Растительный мир в целом. 2) Бактерии, постоянно обитающие в каком-л. органе.",
    "флюид": "м. 1) Гипотетическая жидкость, которой до XVIII в. объясняли явления тепла, магнетизма, электричества. 2) Нервный, психический ток, который, по представлению спиритов, излучает человеческое тело.",
    "фляга": "ж. 1) Широкая плоская бутылка, иногда оплетенная или обшитая чем-л. для ношения на поясе или через плечо. 2) Большой сосуд с ручками для перевозки жидкости; бидон.",
    "фобия": "ж. 1) Непреодолимый навязчивый страх. 2) Психопатическое состояние, характеризующееся таким немотивированным страхом и неприязнью к тому, что вызывает страх.",
    "форма": "1. ж. 1) Наружный вид, внешние очертания предмета. 2) а) Установленный образец чего-л.; шаблон. б) Сосуд, полая емкость, куда сливается расплавленная или разжиженная масса, приобретающая после застывания или затвердения очертания вместилища. 3) Устройство, тип, структура, характер которой обусловлен содержанием. 4) а) Внешняя сторона художественного произведения как система художественных средств и приемов (в литературе и искусстве). б) Вид, жанр, разновидность произведений искусства. 5) Разновидность животного или растительного организма, минерала. 6) а) перен. Способ проявления какого-л. действия. б) Вид, характер заболевания. 7) а) перен. Установленный порядок совершения чего-л. б) Принятые нормы поведения. 8) Одежда установленного образца (для военных, служащих какого-л. ведомства, учащихся какого-л. учебного заведения и т.п.). 9) перен. Состояние человека, отражающее степень готовности использовать свои силы, умение, способности. 10) перен. Внешняя сторона чего-л., не выражающая сути (а иногда и противоречащая ей); видимость чего-л. 2. ж. Материальное выражение значений грамматических категорий (в лингвистике). 3. ж. 1) Любая поверхность с рельефным, углубленным или иным изображением (в полиграфии). 2) Типографский набор, закрепленный в раму.",
    "фотон": "м. Частица света, квант электромагнитного поля (одна из нейтральных элементарных частиц с нулевой массой) (в физике).",
    "фраза": "ж. 1) Сочетание слов, выражающее законченную мысль. 2) а) Словесное выражение мысли. б) Напыщенные неискренние слова, прикрывающие лживость утверждения, неблаговидность поступка; набор красивых бессодержательных слов. 3) Небольшая или относительно законченная часть музыкальной темы (в музыке).",
    "фреза": "ж. 1) Многолезвийный режущий инструмент с вращательным движением для обработки металлов, древесины и других твердых материалов. 2) Машина с вращающимся барабаном, лезвиями которого взрыхляется почва, надрезается торф и т.п.",
    "фугас": "м. 1) Заряд взрывчатого вещества, закладываемый в землю, в какой-л. объект или под водой на небольшой глубине и взрывающийся от ударного, зажигательного или иного действия. 2) Бомба с фугасным зарядом.",
    "фужер": "м. Большой бокал для вина на высокой ножке.",
    "фукус": "м. Мелкая бурая морская водоросль, используемая как удобрение и для получения йода.",
    "фураж": "м. Концентрированные и грубые корма для сельскохозяйственных животных.",
    "фурма": "ж. Устройство для подачи дутья в металлургические и плавильные печи и агрегаты, а также для выпуска из них шлака.",
    "фурор": "м. Шумный публичный успех, сопровождающийся проявлением восторга.",
    "фюрер": "м. Вождь, руководитель фашистской организации.",
    "хадис": "м. Предание о поступках и изречениях пророка Мухаммеда.",
    "хакер": "м. Взломщик компьютерных сетей.",
    "халат": "м. 1) Длинная и широкая верхняя одежда у некоторых восточных народов. 2) Домашняя одежда такого покроя у европейцев. 3) Производственная одежда, надеваемая во время работы поверх обычного платья. 4) Маскировочная одежда, надеваемая военными во время проведения операции.",
    "халва": "ж. Кондитерское изделие из тертых жирных семян или толченых орехов и карамельной массы.",
    "хасид": "м. 1) Приверженец хасидизма. 2) Представитель хасидизма.",
    "хиазм": "1. м. 1) Расположение чего-л. в виде двух черт, нарисованных крест-накрест. 2) Крестообразное, симметричное расположение деталей фигуры (у скульпторов). 2. м. Расположение соотносительных друг с другом элементов предложения в обратном порядке (в лингвистике). 3. м. Один из видов параллелизма, при котором вторая половина фразы построена в обратном порядке ее членов (в поэтике и стилистике).",
    "хинин": "м. Алкалоид коры хинного дерева или искусственно полученный его аналог, используемый как лекарственное средство при лечении малярии.",
    "хитин": "м. Органическое вещество, из которого состоит наружный твердый покров ракообразных, насекомых и других членистоногих и которое содержится в оболочках ряда грибов и некоторых видов зеленых водорослей.",
    "хитон": "м. 1) Широкая, падающая складками шерстяная или льняная одежда древних греков - до колен или ниже - с рукавами или без них. 2) Костюм танцовщицы классического балета, выполненный из легкой ткани и имеющий глубокие разрезы на бедрах.",
    "хлупь": "ж. Кончик крестца у птиц.",
    "холка": "ж. 1) Часть шеи, смежная с хребтом (у лошади и некоторых других животных). 2) Волосы, грива, растущие на этом месте.",
    "холод": "м. 1) а) Низкая температура воздуха. б) Воздух такой температуры. в) Место, где низкая температура воздуха. 2) а) Время наибольшего понижения температуры воздуха. б) Погода с низкой температурой воздуха. 3) Состояние или ощущение озноба. 4) перен. Неприятное впечатление или чувство отчужденности, одиночества, безнадежности и т.п. 5) а) перен. Бесстрастность, холодность. б) Безучастное отношение к кому-л., чему-л.; равнодушие.",
    "хомут": "1. м. 1) Надеваемая на шею часть конской упряжи, состоящая из деревянного остова - клещей и покрывающего его мягкого валика - хомутины. 2) перен. Неприятные заботы, обуза, бремя. 2. м. Деталь в виде изогнутого стержня или кольца для крепления чего-л.",
    "хомяк": "м. Грызун семейства мышиных, являющийся вредителем хлебных злаков.",
    "хорда": "1. ж. Прямая, соединяющая две точки какой-л. кривой (в математике). 2. ж. Продольный скелетный тяж (в анатомии).",
    "хорея": "ж. Нервное заболевание, проявляющееся в непроизвольных беспорядочных сокращениях мышц, подергивании конечностей; пляска святого Витта.",
    "хохот": "м. Громкий смех.",
    "хунта": "ж. 1) Название общественно-политических организаций, объединений в Испании и в странах Латинской Америки. 2) Исполнительный, правительственный орган власти в некоторых латиноамериканских странах. 3) Военная реакционная террористическая группировка, захватившая власть и установившая свою диктатуру.",
    "хурал": "м. Выборный орган верховной и местной власти в Монголии.",
    "хурма": "ж. 1) Южное дерево семейства эбеновых со сладкими, слегка вяжущими оранжево- красными плодами, покрытыми восковым налетом. 2) а) Плоды такого дерева. б) Один плод такого дерева.",
    "хутор": "м. 1) Обособленное хозяйство вместе с земельным участком и усадьбой владельца. 2) а) Небольшое селение на юге России. б) Жители такого селения.",
    "цадик": "м. Духовный наставник у евреев-хасидов, которому приписывается особая чудодейственная сила.",
    "цанга": "ж. Приспособление для зажима обрабатываемой детали или инструмента на металлорежущем станке или в других устройствах.",
    "цапка": "ж. Небольшая мотыга в виде лопаточки, посаженной под углом на рукоятку.",
    "цапфа": "ж. 1) Шип вала или оси, опирающийся на подшипник и вращающийся в нем. 2) Один из цилиндрических выступов на стволе орудия или на люльке части упругого лафета, вставляемый в особое гнездо жесткого лафета.",
    "цедра": "ж. 1) Наружный окрашенный слой кожуры плодов цитрусовых. 2) Размельченная апельсиновая или лимонная корка, употребляемая как пряность.",
    "целик": "1. м. 1) Нечто целое, нетронутое. 2) Массив, столб почвы с полезными ископаемыми, оставляемый нетронутым при разработке месторождения. 2. м. Подвижная часть прицела у орудий.",
    "целое": "1. ср. То, что представляет собою нечто единое, нераздельное, монолитное. 2. ср. Целое число (в математике).",
    "цикля": "ж. Инструмент в виде тонкой стальной пластинки с острой, особым образом заточенной кромкой, используемый для выравнивания, сглаживания выстроганной поверхности.",
    "цинга": "ж. 1) Болезнь, вызываемая недостатком витаминов в организме и проявляющаяся в разрыхлении и кровоточивости слизистой оболочки десен, в мышечно-сосудистых болях, в общей слабости. 2) Эпидемия такого заболевания.",
    "циник": "1. м. Последователь древнегреческой философской школы, проповедовавший аскетизм и считавший, что смысл жизни заключается исключительно в добродетели. 2. м. Тот, кто склонен к цинизму (2*); циничный человек.",
    "цитра": "ж. Струнный щипковый музыкальный инструмент в виде плоского треугольного ящика с натянутыми на нем струнами, которые приводятся в действие щипком или специальными наперстками.",
    "цокот": "м. 1) Короткие, отрывистые звуки при частых ударах, стуке обо что-л. 2) Короткие, звонкие, прищелкивающие звуки, издаваемые некоторыми птицами или животными; частое цокание.",
    "чабан": "м. Пастух, пасущий обычно стада овец.",
    "чадра": "ж. Легкое покрывало, в которое женщины-мусульманки при выходе из дома закутываются с головы до ног, оставляя лишь просвет для глаз.",
    "чарка": "ж. 1) Кубок, стопка, небольшой сосуд для питья вина. 2) Количество жидкости, вмещающееся в такой сосуд.",
    "чемер": "м. Народное название конской болезни.",
    "черва": "ж. Личинки пчел (обычно в последней стадии вырастания, в ячейках, заделанных восковыми крышечками).",
    "черта": "ж. 1) а) Узкая полоса, линия, проведенная по какой-л. поверхности. б) Линия в графическом и живописном изображении. 2) перен. Рубеж, граница, предел. 3) а) перен. Признак, особенность, свойство. б) Отличительная подробность, деталь.",
    "чехол": "м. 1) Покрышка из материи или другого материала, сделанная по форме предмета с целью защитить его от загрязнения, порчи и т.п. 2) а) Разновидность нижней одежды, надеваемой под прозрачное платье. б) Подкладка легкого прозрачного платья из более плотной материи (иногда другого цвета).",
    "чечет": "м. Самец чечётки (1*).",
    "чибис": "м. Небольшая птица, родственная кулику, живущая на лугах и травяных болотах; пигалица.",
    "чирус": "м. Мелкая скумбрия.",
    "чомга": "ж. Водоплавающая птица семейства гагаровых; поганка.",
    "чугун": "м. 1) Сплав железа с углеродом, более хрупкий и менее ковкий, чем сталь, служащий для переработки в сталь и для изготовления литых изделий. 2) а) Горшок из такого сплава. б) Количество чего-л., вмещающееся в такой горшок.",
    "чудак": "м. Тот, чье поведение отличается странностями, чьи поступки вызывают недоумение, удивление.",
    "чужое": "ср. 1) То, что принадлежит кому-л. другому, другим. 2) перен. То, что не свойственно кому-л., что далеко по духу, внутренне чуждо для кого-л., чего-л. 3) То, что не является родным.",
    "чукча": "м. и ж. Представитель или представительница чукчей (2).",
    "чулан": "м. Подсобное помещение в жилом доме; кладовая.",
    "чурек": "м. Пресный хлеб особой выпечки на Кавказе в виде большой плоской лепешки.",
    "шабат": "м. Чугунное основание наковальни механического молота.",
    "шабер": "м. Режущий инструмент, предназначенный для выравнивания поверхности металлических изделий соскабливанием очень тонкой стружки (род стамески).",
    "шалаш": "м. 1) Легкая постройка из жердей, кольев, покрытых ветками, соломой и т.п. 2) То, что формой напоминает такую постройку.",
    "шалун": "м. Тот, кто склонен шалить (1).",
    "шаман": "м. Колдун, знахарь у племен, религия которых основана на культе духов, на магии.",
    "шамот": "м. 1) Обожженная измельченная глина, используемая как примесь к сырым огнеупорным глинам при изготовлении кирпича. 2) Кирпич, изготовленный из такой глины.",
    "шапка": "ж. 1) а) Мягкий, теплый головной убор (обычно без полей). б) перен. То, что сверху покрывает что-л. (обычно куполообразно). 2) перен. Общий для нескольких статей заголовок, обычно выполненный крупным шрифтом (в газете, журнале и т.п.). 3) перен. Название серии или издающего учреждения, помещенное над заголовком на титульном листе издания.",
    "шатен": "м. Мужчина с темно-русыми волосами.",
    "шафер": "м. Лицо, состоящее при женихе или невесте в свадебной церемонии и держащее венец над их головами при церковном обряде венчания.",
    "шельф": "м. Прибрежная часть дна мирового океана, окаймляющая материки; материковая отмель.",
    "шибер": "м. Заслонка в дымоходе заводских печей, котельных установок, а также в водопроводных и некоторых других сооружениях.",
    "ширма": "ж. 1) Комнатная складная переносная перегородка, состоящая из рам, обтянутых материей или бумагой. 2) перен. То, что служит прикрытием кого-л., чего-л. (обычно неблаговидного).",
    "шифер": "м. 1) Глинистый сланец черного или серого цвета, употребляемый для грифельных досок и в строительстве. 2) Кровельный материал в виде плиток из такого сланца или спрессованного с асбестом другого материала.",
    "шихта": "ж. Смесь материалов (руда, флюсы, кокс, уголь и т.п.), взятых в определенной пропорции, загружаемая в плавильные печи для переработки.",
    "шкала": "ж. 1) Линейка или циферблат с делениями в различных измерительных приборах. 2) Последовательность чисел, служащая для количественной оценки каких-л. величин.",
    "шмель": "м. Насекомое семейства пчел с толстым мохнатым тельцем.",
    "шорох": "м. Глухой звук, шум от движения, трения, легкого соприкосновения чего-л. с чем-л.",
    "шпага": "ж. Холодное колющее оружие с прямым узким и длинным клинком трехгранной, четырехгранной или шестигранной формы.",
    "шпора": "ж. 1) Металлический стержень на дужке с зубчатым или гладким колесиком, прикрепляемый к заднику сапога всадника и служащий для управления лошадью. 2) а) Острый выступ на чем-л. б) Роговой заостренный вырост на конечностях некоторых птиц, обычно самцов, служащий орудием защиты и нападения. в) Специальный выступ, шип на ободе ведущего колеса трактора или на звеньях гусеницы для лучшего сцепления с грунтом.",
    "шпуля": "ж. Деревянная или картонная насадка, надеваемая на веретено для наматывания на нее пряжи.",
    "штиль": "м. Отсутствие ветра; безветрие (на море, озере и т.п.).",
    "штора": "ж. Оконная занавеска, раздвигающаяся в стороны или поднимающаяся вверх.",
    "шулер": "м. 1) Игрок, использующий нечестные, мошеннические приемы в карточной игре. 2) перен. Жулик, мошенник, вор.",
    "шурин": "м. Родной брат жены.",
    "шурпа": "ж. Восточное кушанье в виде супа из баранины с овощами (обычно с рисом и пряностями).",
    "шуруп": "м. Конический стержень с резьбой на конце и прорезью в головке для завинчивания его отверткой в деревянные, пластмассовые и т.п. изделия.",
    "шутка": "ж. 1) То, что говорят или делают с целью вызвать смех, веселье; забавная выходка, шалость. 2) То, что говорят или делают не всерьез, к чему нельзя относиться серьезно. 3) а) Небольшая комическая пьеса. б) Комический рассказ, музыкальное произведение и т.п.",
    "шушун": "м. Название верхней женской одежды (короткой - в виде кофты, телогрейки или длинной - в виде рубахи, сарафана).",
    "шхуна": "ж. Парусное деревянное судно с двумя и более мачтами.",
    "щегол": "м. Небольшая певчая птица отряда воробьиных с ярким пестрым оперением.",
    "щепка": "ж. Тонкая пластинка, отколотая по слою, по волокнам дерева.",
    "щурка": "ж. Небольшая птица яркой и пестрой окраски.",
    "эгрет": "м. Торчащее вверх перо или какое-л. другое украшение, прикрепляемое к женскому головному убору или прическе.",
    "эклер": "м. Пирожное из заварного теста, начиненное кремом.",
    "элита": "ж. 1) Отборные, лучшие семена, растения или животные, полученные в результате селекции и предназначенные для дальнейшего размножения или разведения. 2) а) перен. Лучшие представители какой-л. части общества. б) Представители привилегированных социальных групп.",
    "эпика": "ж. Совокупность эпических произведений.",
    "эпоха": "1. ж. Длительный промежуток времени, выделяемый по каким-л. характерным особенностям и характеризующийся выдающимися событиями или явлениями. 2. ж. Подразделение геологического периода (в геологии). 3. ж. Момент, с которого начинается исчисление движения какого-л. небесного тела (в астрономии).",
    "эрзац": "1. м. Неполноценный заменитель чего-л.; суррогат. 2. прил. неизм. Являющийся неполноценным заменителем чего-л.; суррогатный.",
    "эскиз": "м. 1) а) Предварительный набросок к рисунку, картине. б) Первоначальное оформление скульптурного произведения (обычно в уменьшенных масштабах). в) Набросок литературного или музыкального произведения. 2) а) Рисунок, по которому создается что-л. (театральный костюм, декорация, архитектурное произведение и т.п.). б) Технический рисунок, выполненный от руки, с соблюдением основных правил черчения и содержащий все данные, необходимые для изготовления изображенных предметов.",
    "эстет": "м. 1) Приверженец эстетизма (2). 2) Поклонник всего изящного, прекрасного.",
    "этика": "ж. 1) Философское учение о морали, ее принципах, развитии и роли в обществе. 2) Совокупность норм поведения, мораль какой-л. общественной группы, организации и т.п.",
    "этнос": "м. Общее название национальных образований: нации, народности и т.п.",
    "югурт": "м. Название кисломолочного продукта из коровьего молока (в Болгарии).",
    "юниор": "м. Участник спортивных соревнований в одной из юношеских групп (обычно в возрасте от 19 до 22 лет).",
    "юнкор": "м. Юный корреспондент.",
    "юннат": "м. Участник кружка по изучению природы; юный натуралист.",
    "юноша": "м. 1) Человек мужского пола в возрасте, переходном от отрочества к зрелости. 2) перен. Взрослый человек, полный жизненных сил, молодых устремлений и порывов.",
    "ягель": "м. Лишайник, служащий основной пищей для северных оленей зимой.",
    "ягода": "ж. Небольшой сочный плод кустарниковых или травянистых растений.",
    "ягуар": "м. Крупное хищное животное семейства кошачьих с короткой красновато-желтой пятнистой шерстью, обитающее в Южной Америке и Мексике.",
    "якорь": "1. м. 1) Приспособление для удержания на месте судов, плавучих маяков и т.п. в виде прикрепленного к длинной цепи металлического стержня с лапами, зацепляющимися за грунт. 2) Изображение такого предмета как эмблема моряков. 2. м. Вращающаяся часть в электрических машинах и турбинах, несущая на себе обмотку; ротор.",
    "ямщик": "м. 1) Возница на почтовых, ямских лошадях. 2) Кучер, возница.",
    "ясень": "м. 1) Дерево семейства маслинных с перистыми листьями и плотной древесиной, идущей на различные изделия. 2) Древесина такого дерева."
}